{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "_": 59,
      "`": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "}": 87,
      "¢": 88,
      "¤": 89,
      "¥": 90,
      "«": 91,
      "®": 92,
      "µ": 93,
      "»": 94,
      "ó": 95,
      "–": 96,
      "—": 97,
      "‘": 98,
      "’": 99,
      "‚": 100,
      "…": 101,
      "he": 102,
      "the": 103,
      "in": 104,
      "an": 105,
      "re": 106,
      "and": 107,
      "ou": 108,
      "th": 109,
      "as": 110,
      "er": 111,
      "on": 112,
      "at": 113,
      "ed": 114,
      "or": 115,
      "ing": 116,
      "ll": 117,
      "to": 118,
      "en": 119,
      "of": 120,
      "ar": 121,
      "is": 122,
      "es": 123,
      "it": 124,
      "ow": 125,
      "st": 126,
      "ha": 127,
      "id": 128,
      "om": 129,
      "be": 130,
      "le": 131,
      "se": 132,
      "we": 133,
      "gh": 134,
      "ld": 135,
      "no": 136,
      "was": 137,
      "hi": 138,
      "sa": 139,
      "wi": 140,
      "that": 141,
      "ut": 142,
      "you": 143,
      "ve": 144,
      "am": 145,
      "The": 146,
      "ro": 147,
      "ir": 148,
      "ay": 149,
      "all": 150,
      "his": 151,
      "li": 152,
      "ad": 153,
      "ly": 154,
      "al": 155,
      "ght": 156,
      "nd": 157,
      "they": 158,
      "for": 159,
      "ac": 160,
      "not": 161,
      "said": 162,
      "ver": 163,
      "had": 164,
      "ag": 165,
      "oo": 166,
      "do": 167,
      "ke": 168,
      "ri": 169,
      "with": 170,
      "##": 171,
      "me": 172,
      "ain": 173,
      "il": 174,
      "out": 175,
      "ho": 176,
      "ould": 177,
      "ne": 178,
      "ur": 179,
      "ome": 180,
      "ard": 181,
      "ent": 182,
      "ast": 183,
      "ch": 184,
      "were": 185,
      "are": 186,
      "go": 187,
      "now": 188,
      "ore": 189,
      "up": 190,
      "him": 191,
      "un": 192,
      "ther": 193,
      "ce": 194,
      "ong": 195,
      "de": 196,
      "one": 197,
      "fe": 198,
      "but": 199,
      "et": 200,
      ".'": 201,
      "have": 202,
      ",'": 203,
      "them": 204,
      "pe": 205,
      "fr": 206,
      "He": 207,
      "ind": 208,
      "way": 209,
      "ter": 210,
      "any": 211,
      "But": 212,
      "own": 213,
      "from": 214,
      "our": 215,
      "there": 216,
      "ab": 217,
      "gre": 218,
      "if": 219,
      "hat": 220,
      "ack": 221,
      "their": 222,
      "ess": 223,
      "us": 224,
      "ill": 225,
      "lo": 226,
      "see": 227,
      "rou": 228,
      "red": 229,
      "so": 230,
      "ame": 231,
      "ck": 232,
      "sh": 233,
      "Fro": 234,
      "whe": 235,
      "Frodo": 236,
      "will": 237,
      "ide": 238,
      "ight": 239,
      "ord": 240,
      "ge": 241,
      "ep": 242,
      "my": 243,
      "bl": 244,
      "bo": 245,
      "ti": 246,
      "end": 247,
      "ry": 248,
      "thing": 249,
      "ven": 250,
      "And": 251,
      "um": 252,
      "ook": 253,
      "pp": 254,
      "ood": 255,
      "orn": 256,
      "by": 257,
      "came": 258,
      "too": 259,
      "It": 260,
      "long": 261,
      "ust": 262,
      "!'": 263,
      "some": 264,
      "ra": 265,
      "ark": 266,
      "ves": 267,
      "could": 268,
      "sp": 269,
      "fore": 270,
      "nt": 271,
      "ers": 272,
      "mo": 273,
      "again": 274,
      "down": 275,
      "ond": 276,
      "like": 277,
      "whi": 278,
      "ak": 279,
      "hed": 280,
      "its": 281,
      "this": 282,
      "would": 283,
      "look": 284,
      "your": 285,
      "into": 286,
      "alf": 287,
      "thou": 288,
      "come": 289,
      "ward": 290,
      "great": 291,
      "##-": 292,
      "####-": 293,
      "Sam": 294,
      "more": 295,
      "su": 296,
      "urn": 297,
      "Gand": 298,
      "Gandalf": 299,
      "other": 300,
      "old": 301,
      "el": 302,
      "can": 303,
      "They": 304,
      "ted": 305,
      "back": 306,
      "com": 307,
      "We": 308,
      "est": 309,
      "qu": 310,
      "what": 311,
      "light": 312,
      "over": 313,
      "ass": 314,
      "den": 315,
      "sha": 316,
      "te": 317,
      "been": 318,
      "ount": 319,
      "low": 320,
      "lf": 321,
      "ey": 322,
      "fi": 323,
      "und": 324,
      "bb": 325,
      "ran": 326,
      "ound": 327,
      "before": 328,
      "dark": 329,
      "day": 330,
      "im": 331,
      "know": 332,
      "pl": 333,
      "than": 334,
      "tre": 335,
      "ake": 336,
      "tle": 337,
      "turn": 338,
      "then": 339,
      "seem": 340,
      "ever": 341,
      "away": 342,
      "ft": 343,
      "art": 344,
      "There": 345,
      "ink": 346,
      "far": 347,
      "when": 348,
      "about": 349,
      "?'": 350,
      "rag": 351,
      "war": 352,
      "ap": 353,
      "still": 354,
      "did": 355,
      "gu": 356,
      "ace": 357,
      "ath": 358,
      "last": 359,
      "lit": 360,
      "ous": 361,
      "po": 362,
      "au": 363,
      "oll": 364,
      "row": 365,
      "led": 366,
      "here": 367,
      "Then": 368,
      "hand": 369,
      "went": 370,
      "time": 371,
      "Bil": 372,
      "Bilbo": 373,
      "af": 374,
      "many": 375,
      "ate": 376,
      "may": 377,
      "air": 378,
      "wat": 379,
      "even": 380,
      "less": 381,
      "tr": 382,
      "ant": 383,
      "upon": 384,
      "hobb": 385,
      "fu": 386,
      "land": 387,
      "under": 388,
      "pass": 389,
      "op": 390,
      "only": 391,
      "Th": 392,
      "side": 393,
      "read": 394,
      "word": 395,
      "ss": 396,
      "ist": 397,
      "ite": 398,
      "You": 399,
      "ear": 400,
      "has": 401,
      "king": 402,
      "must": 403,
      "ol": 404,
      "very": 405,
      "ree": 406,
      "well": 407,
      "where": 408,
      "who": 409,
      "seemed": 410,
      "lt": 411,
      "No": 412,
      "per": 413,
      "self": 414,
      "shall": 415,
      "ade": 416,
      "say": 417,
      "cl": 418,
      "ang": 419,
      "ountain": 420,
      "thought": 421,
      "men": 422,
      "get": 423,
      "little": 424,
      "round": 425,
      "night": 426,
      "ion": 427,
      "ice": 428,
      "rough": 429,
      "Arag": 430,
      "right": 431,
      "Aragorn": 432,
      "wor": 433,
      "head": 434,
      "ring": 435,
      "looked": 436,
      "ipp": 437,
      "mb": 438,
      "off": 439,
      "spe": 440,
      "which": 441,
      "eyes": 442,
      "erry": 443,
      "new": 444,
      "hadow": 445,
      "ried": 446,
      "while": 447,
      "ave": 448,
      "Pipp": 449,
      "Pippin": 450,
      "road": 451,
      "should": 452,
      "El": 453,
      "ish": 454,
      "ans": 455,
      "beg": 456,
      "think": 457,
      "ved": 458,
      "ick": 459,
      "got": 460,
      "wards": 461,
      "through": 462,
      "res": 463,
      "ting": 464,
      "hind": 465,
      "her": 466,
      "after": 467,
      "stoo": 468,
      "ked": 469,
      "wh": 470,
      "yet": 471,
      "mu": 472,
      "nor": 473,
      "she": 474,
      "good": 475,
      "ic": 476,
      "wo": 477,
      "pt": 478,
      "dden": 479,
      "saw": 480,
      "wind": 481,
      "clo": 482,
      "gr": 483,
      "sil": 484,
      "ble": 485,
      "most": 486,
      "left": 487,
      "heard": 488,
      "For": 489,
      "gl": 490,
      "hill": 491,
      "aster": 492,
      "made": 493,
      "turned": 494,
      "behind": 495,
      "fell": 496,
      "ru": 497,
      "vo": 498,
      "ex": 499,
      "man": 500,
      "ine": 501,
      "bet": 502,
      "call": 503,
      "rid": 504,
      "stood": 505,
      "fl": 506,
      "fall": 507,
      "ness": 508,
      "much": 509,
      "Merry": 510,
      "fir": 511,
      "shadow": 512,
      "!\"": 513,
      "What": 514,
      "stre": 515,
      "though": 516,
      "ig": 517,
      "outh": 518,
      "set": 519,
      "ove": 520,
      "ins": 521,
      "sm": 522,
      "cre": 523,
      "In": 524,
      "ale": 525,
      "lay": 526,
      "door": 527,
      "found": 528,
      "ise": 529,
      "going": 530,
      "things": 531,
      "trees": 532,
      "water": 533,
      "passed": 534,
      "ue": 535,
      "ddenly": 536,
      "himself": 537,
      "At": 538,
      "cle": 539,
      "ling": 540,
      "deep": 541,
      "ts": 542,
      "ened": 543,
      "hobbits": 544,
      "first": 545,
      "Or": 546,
      "ene": 547,
      "Goll": 548,
      "hor": 549,
      "arm": 550,
      "Gollum": 551,
      "wood": 552,
      "ving": 553,
      "wall": 554,
      "jo": 555,
      "ared": 556,
      "soon": 557,
      "find": 558,
      "seen": 559,
      "near": 560,
      "might": 561,
      "ith": 562,
      "unt": 563,
      "So": 564,
      "don": 565,
      "las": 566,
      "gi": 567,
      "ough": 568,
      "ps": 569,
      "black": 570,
      "ci": 571,
      "ready": 572,
      "sun": 573,
      "wa": 574,
      "dre": 575,
      "how": 576,
      "two": 577,
      "hope": 578,
      "ning": 579,
      "once": 580,
      "bre": 581,
      "Ro": 582,
      "ched": 583,
      "tal": 584,
      "stand": 585,
      "riend": 586,
      "che": 587,
      "never": 588,
      "hel": 589,
      "friend": 590,
      "ies": 591,
      "That": 592,
      "ful": 593,
      "fire": 594,
      ",\"": 595,
      "spo": 596,
      "pre": 597,
      "ped": 598,
      "ten": 599,
      "cr": 600,
      "cried": 601,
      "heart": 602,
      "let": 603,
      "pped": 604,
      "able": 605,
      "aid": 606,
      "des": 607,
      "dwar": 608,
      "ure": 609,
      "Le": 610,
      "sk": 611,
      "ons": 612,
      "Ring": 613,
      "If": 614,
      "aw": 615,
      "cli": 616,
      "mountain": 617,
      "ars": 618,
      "stone": 619,
      "ering": 620,
      "days": 621,
      "ance": 622,
      "feet": 623,
      "above": 624,
      "Be": 625,
      "take": 626,
      "need": 627,
      "Mr": 628,
      "rest": 629,
      "ste": 630,
      "these": 631,
      "yond": 632,
      "cour": 633,
      "fa": 634,
      "sle": 635,
      "oud": 636,
      "until": 637,
      "part": 638,
      "Gim": 639,
      "tho": 640,
      "words": 641,
      "Gimli": 642,
      "dis": 643,
      "just": 644,
      "high": 645,
      "deed": 646,
      "tell": 647,
      "Now": 648,
      "pr": 649,
      "wal": 650,
      "towards": 651,
      "ally": 652,
      "ken": 653,
      "ross": 654,
      ".\"": 655,
      "sat": 656,
      "ince": 657,
      "ef": 658,
      "ity": 659,
      "beyond": 660,
      "bur": 661,
      "olk": 662,
      "eld": 663,
      "ort": 664,
      "mind": 665,
      "owed": 666,
      "began": 667,
      "fear": 668,
      "such": 669,
      "hobbit": 670,
      "con": 671,
      "Far": 672,
      "ach": 673,
      "suddenly": 674,
      "voice": 675,
      "raw": 676,
      "aking": 677,
      "white": 678,
      "Is": 679,
      "les": 680,
      "eng": 681,
      "Shi": 682,
      "ev": 683,
      "ng": 684,
      "ings": 685,
      "ider": 686,
      "those": 687,
      "run": 688,
      "foll": 689,
      "put": 690,
      "slow": 691,
      "grey": 692,
      "took": 693,
      "ower": 694,
      "cau": 695,
      "folk": 696,
      "path": 697,
      "sing": 698,
      "gone": 699,
      "hear": 700,
      "Well": 701,
      "full": 702,
      "As": 703,
      "bro": 704,
      "cs": 705,
      "face": 706,
      "age": 707,
      "ga": 708,
      "Lego": 709,
      "Legolas": 710,
      "foo": 711,
      "coming": 712,
      "sel": 713,
      "felt": 714,
      "others": 715,
      "open": 716,
      "ung": 717,
      "mom": 718,
      "make": 719,
      "tain": 720,
      "comp": 721,
      "moment": 722,
      "ment": 723,
      "sed": 724,
      "sound": 725,
      "Ri": 726,
      "year": 727,
      "Shire": 728,
      "shi": 729,
      "pro": 730,
      "Men": 731,
      "hard": 732,
      "di": 733,
      "ither": 734,
      "sc": 735,
      "green": 736,
      "gether": 737,
      "ory": 738,
      "without": 739,
      "small": 740,
      "another": 741,
      "wered": 742,
      "count": 743,
      "mar": 744,
      "ouse": 745,
      "ished": 746,
      "str": 747,
      "Mountain": 748,
      "dwarves": 749,
      "Bag": 750,
      "fair": 751,
      "wond": 752,
      "ank": 753,
      "stran": 754,
      "along": 755,
      "keep": 756,
      "lau": 757,
      "rought": 758,
      "answered": 759,
      "since": 760,
      "together": 761,
      "ween": 762,
      "ily": 763,
      "gold": 764,
      "guess": 765,
      "indeed": 766,
      "nothing": 767,
      "ground": 768,
      "wer": 769,
      "place": 770,
      "between": 771,
      "feel": 772,
      "arrow": 773,
      "ered": 774,
      "uck": 775,
      "enough": 776,
      "amir": 777,
      "Faramir": 778,
      "Sar": 779,
      "Whe": 780,
      "bit": 781,
      "among": 782,
      "St": 783,
      "Gre": 784,
      "mes": 785,
      "cannot": 786,
      "spoke": 787,
      "against": 788,
      "clear": 789,
      "sleep": 790,
      "aces": 791,
      "knew": 792,
      "rock": 793,
      "ff": 794,
      "morn": 795,
      "swi": 796,
      "asked": 797,
      "wish": 798,
      "few": 799,
      "uman": 800,
      "All": 801,
      "cold": 802,
      "Saruman": 803,
      "Bor": 804,
      "ser": 805,
      "already": 806,
      "sto": 807,
      "step": 808,
      "east": 809,
      "omir": 810,
      "hands": 811,
      "Orcs": 812,
      "Boromir": 813,
      "ence": 814,
      "dead": 815,
      "mountains": 816,
      "This": 817,
      "used": 818,
      "called": 819,
      "ople": 820,
      "master": 821,
      "wide": 822,
      "hold": 823,
      "something": 824,
      "When": 825,
      "morning": 826,
      "main": 827,
      "rode": 828,
      "ways": 829,
      "ondor": 830,
      "aves": 831,
      "br": 832,
      "Gondor": 833,
      "sword": 834,
      "Sm": 835,
      "ls": 836,
      "ned": 837,
      "looking": 838,
      "quick": 839,
      "climb": 840,
      "Do": 841,
      "Lord": 842,
      "cha": 843,
      "lie": 844,
      "world": 845,
      "sl": 846,
      "ones": 847,
      "Nor": 848,
      "also": 849,
      "wait": 850,
      "wear": 851,
      "every": 852,
      "Not": 853,
      "fur": 854,
      "Elves": 855,
      "bat": 856,
      "house": 857,
      "lord": 858,
      "help": 859,
      "course": 860,
      "bes": 861,
      "dy": 862,
      "grow": 863,
      "use": 864,
      "orin": 865,
      "cho": 866,
      "tra": 867,
      "Thorin": 868,
      "brought": 869,
      "ches": 870,
      "Wh": 871,
      "won": 872,
      "iled": 873,
      "speak": 874,
      "evil": 875,
      "wonder": 876,
      "ney": 877,
      "hea": 878,
      "name": 879,
      "fort": 880,
      "better": 881,
      "His": 882,
      "hills": 883,
      "On": 884,
      "dou": 885,
      "leave": 886,
      "people": 887,
      "mber": 888,
      "--": 889,
      "ged": 890,
      "car": 891,
      "south": 892,
      "tall": 893,
      "qui": 894,
      "sit": 895,
      "west": 896,
      "grew": 897,
      "bled": 898,
      "hur": 899,
      "ct": 900,
      "int": 901,
      "happ": 902,
      "anger": 903,
      "slowly": 904,
      "flow": 905,
      "gave": 906,
      "alley": 907,
      "darkness": 908,
      "Str": 909,
      "ourney": 910,
      "illed": 911,
      "plain": 912,
      "hour": 913,
      "guard": 914,
      "rand": 915,
      "sig": 916,
      "tree": 917,
      "stream": 918,
      "ple": 919,
      "oft": 920,
      "ching": 921,
      "Ho": 922,
      "Yes": 923,
      "tered": 924,
      "north": 925,
      "sky": 926,
      "Jom": 927,
      "lar": 928,
      "roll": 929,
      "drew": 930,
      "star": 931,
      "grass": 932,
      "Ent": 933,
      "dle": 934,
      "gs": 935,
      "tion": 936,
      "give": 937,
      "strange": 938,
      "Strider": 939,
      "chi": 940,
      "journey": 941,
      "want": 942,
      "silent": 943,
      "bus": 944,
      "kind": 945,
      "ago": 946,
      "Come": 947,
      "mer": 948,
      "ild": 949,
      "lands": 950,
      "bu": 951,
      "sho": 952,
      "iders": 953,
      "least": 954,
      "gate": 955,
      "sup": 956,
      "three": 957,
      "Thjo": 958,
      "Mord": 959,
      "bed": 960,
      "done": 961,
      "dist": 962,
      "valley": 963,
      "beard": 964,
      "Mordor": 965,
      "ses": 966,
      "swift": 967,
      "hall": 968,
      "doub": 969,
      "Jomer": 970,
      "song": 971,
      "forward": 972,
      "Thjoden": 973,
      "dr": 974,
      "river": 975,
      "friends": 976,
      "years": 977,
      "mat": 978,
      "rim": 979,
      "han": 980,
      "mean": 981,
      "mid": 982,
      "lost": 983,
      "horse": 984,
      "almost": 985,
      "rying": 986,
      "West": 987,
      "ty": 988,
      "top": 989,
      "haps": 990,
      "alone": 991,
      "rond": 992,
      "gins": 993,
      "times": 994,
      "strong": 995,
      "Let": 996,
      "Yet": 997,
      "draw": 998,
      "pon": 999,
      "ions": 1000,
      "longer": 1001,
      "cap": 1002,
      "reme": 1003,
      "foot": 1004,
      "selves": 1005,
      "beside": 1006,
      "To": 1007,
      "ere": 1008,
      "does": 1009,
      "Baggins": 1010,
      "pi": 1011,
      "son": 1012,
      "told": 1013,
      "battle": 1014,
      "Elrond": 1015,
      "Rohan": 1016,
      "hid": 1017,
      "lad": 1018,
      "oun": 1019,
      "lead": 1020,
      "silver": 1021,
      "trou": 1022,
      "walls": 1023,
      "River": 1024,
      "slo": 1025,
      "zard": 1026,
      "across": 1027,
      "cur": 1028,
      "sur": 1029,
      "held": 1030,
      "iness": 1031,
      "remain": 1032,
      "rang": 1033,
      "fast": 1034,
      "list": 1035,
      "rose": 1036,
      "drag": 1037,
      "pale": 1038,
      "ening": 1039,
      "cloud": 1040,
      "shadows": 1041,
      "heav": 1042,
      "doubt": 1043,
      "Com": 1044,
      "az": 1045,
      "em": 1046,
      "mist": 1047,
      "half": 1048,
      "Mor": 1049,
      "gobl": 1050,
      "ious": 1051,
      "quite": 1052,
      "ca": 1053,
      "loom": 1054,
      "appe": 1055,
      "?\"": 1056,
      "cer": 1057,
      "ask": 1058,
      "ows": 1059,
      "ell": 1060,
      "assa": 1061,
      "ird": 1062,
      "Some": 1063,
      "cu": 1064,
      "app": 1065,
      "ices": 1066,
      "care": 1067,
      "ris": 1068,
      "smo": 1069,
      "further": 1070,
      "North": 1071,
      "Min": 1072,
      "ud": 1073,
      "yes": 1074,
      "return": 1075,
      "wild": 1076,
      "both": 1077,
      "Master": 1078,
      "either": 1079,
      "Great": 1080,
      "pes": 1081,
      "close": 1082,
      "home": 1083,
      "soft": 1084,
      "mis": 1085,
      "tong": 1086,
      "same": 1087,
      "cious": 1088,
      "flo": 1089,
      "power": 1090,
      "si": 1091,
      "whis": 1092,
      "arer": 1093,
      "quiet": 1094,
      "ping": 1095,
      "live": 1096,
      "adv": 1097,
      "ently": 1098,
      "aken": 1099,
      "Riders": 1100,
      "pose": 1101,
      "bar": 1102,
      "ised": 1103,
      "De": 1104,
      "King": 1105,
      "Tree": 1106,
      "bank": 1107,
      "danger": 1108,
      "being": 1109,
      "bright": 1110,
      "hung": 1111,
      "ated": 1112,
      "edge": 1113,
      "earth": 1114,
      "work": 1115,
      "news": 1116,
      "caught": 1117,
      "jag": 1118,
      "laid": 1119,
      "dered": 1120,
      "Tom": 1121,
      "co": 1122,
      "field": 1123,
      "cause": 1124,
      "ror": 1125,
      "anything": 1126,
      "streng": 1127,
      "arms": 1128,
      "sign": 1129,
      "burn": 1130,
      "food": 1131,
      "till": 1132,
      "thr": 1133,
      "bear": 1134,
      "answer": 1135,
      "pur": 1136,
      "ride": 1137,
      "ined": 1138,
      "ought": 1139,
      "lear": 1140,
      "wizard": 1141,
      "Here": 1142,
      "moon": 1143,
      "fully": 1144,
      "Hobb": 1145,
      "fo": 1146,
      "pres": 1147,
      "ase": 1148,
      "orm": 1149,
      "meet": 1150,
      "forest": 1151,
      "comes": 1152,
      "ili": 1153,
      "thor": 1154,
      "tom": 1155,
      "below": 1156,
      "lying": 1157,
      "perhaps": 1158,
      "City": 1159,
      "ail": 1160,
      "fter": 1161,
      "sn": 1162,
      "always": 1163,
      "followed": 1164,
      "One": 1165,
      "gle": 1166,
      "none": 1167,
      "ats": 1168,
      "nex": 1169,
      "dri": 1170,
      "ghed": 1171,
      "hast": 1172,
      "lted": 1173,
      "sent": 1174,
      "leap": 1175,
      "broken": 1176,
      "Su": 1177,
      "filled": 1178,
      "shout": 1179,
      "Se": 1180,
      "pter": 1181,
      "Comp": 1182,
      "ended": 1183,
      "peril": 1184,
      "glad": 1185,
      "strength": 1186,
      "bring": 1187,
      "wr": 1188,
      "ery": 1189,
      "laughed": 1190,
      "Dark": 1191,
      "eat": 1192,
      "par": 1193,
      "sight": 1194,
      "ady": 1195,
      "dell": 1196,
      "known": 1197,
      "cloak": 1198,
      "follow": 1199,
      "East": 1200,
      "Gate": 1201,
      "South": 1202,
      "ges": 1203,
      "horn": 1204,
      "wise": 1205,
      "leaves": 1206,
      "cked": 1207,
      "getting": 1208,
      "Iseng": 1209,
      "large": 1210,
      "jagol": 1211,
      "Where": 1212,
      "cted": 1213,
      "anc": 1214,
      "stones": 1215,
      "save": 1216,
      "themselves": 1217,
      "sure": 1218,
      "walked": 1219,
      "Smjagol": 1220,
      "heavy": 1221,
      "How": 1222,
      "cut": 1223,
      "sli": 1224,
      "tow": 1225,
      "stars": 1226,
      "fallen": 1227,
      "begin": 1228,
      "voices": 1229,
      "serv": 1230,
      "Company": 1231,
      "Isengard": 1232,
      "cross": 1233,
      "ached": 1234,
      "short": 1235,
      "dream": 1236,
      "aur": 1237,
      "ire": 1238,
      "orc": 1239,
      "stay": 1240,
      "secre": 1241,
      "zed": 1242,
      "forgot": 1243,
      "rather": 1244,
      "maybe": 1245,
      "why": 1246,
      "standing": 1247,
      "Cha": 1248,
      "Go": 1249,
      "lu": 1250,
      "ridge": 1251,
      "Minas": 1252,
      "After": 1253,
      "dim": 1254,
      "each": 1255,
      "became": 1256,
      "iles": 1257,
      "sprang": 1258,
      "else": 1259,
      "goblins": 1260,
      "Treebeard": 1261,
      "Ene": 1262,
      "Shadow": 1263,
      "often": 1264,
      "thered": 1265,
      "ush": 1266,
      "expe": 1267,
      "ahead": 1268,
      "dif": 1269,
      "swe": 1270,
      "tor": 1271,
      "taken": 1272,
      "young": 1273,
      "tongue": 1274,
      "Enemy": 1275,
      "bad": 1276,
      "fing": 1277,
      "rec": 1278,
      "With": 1279,
      "best": 1280,
      "act": 1281,
      "doors": 1282,
      "coun": 1283,
      "four": 1284,
      "lack": 1285,
      "irith": 1286,
      "move": 1287,
      "undred": 1288,
      "Chapter": 1289,
      "fin": 1290,
      "room": 1291,
      "ni": 1292,
      "tun": 1293,
      "van": 1294,
      "reg": 1295,
      "legs": 1296,
      "vell": 1297,
      "lim": 1298,
      "evening": 1299,
      "Dene": 1300,
      "ather": 1301,
      "wand": 1302,
      "silence": 1303,
      "Denethor": 1304,
      "Saur": 1305,
      "hundred": 1306,
      "vis": 1307,
      "ze": 1308,
      "watch": 1309,
      "eneath": 1310,
      "compan": 1311,
      "Why": 1312,
      "matter": 1313,
      "remember": 1314,
      "Sauron": 1315,
      "cry": 1316,
      "dread": 1317,
      "alad": 1318,
      "talk": 1319,
      "Even": 1320,
      "bow": 1321,
      "safe": 1322,
      "deal": 1323,
      "seems": 1324,
      "woods": 1325,
      "father": 1326,
      "gleam": 1327,
      "An": 1328,
      "aut": 1329,
      "inn": 1330,
      "lies": 1331,
      "lan": 1332,
      "rain": 1333,
      "horses": 1334,
      "running": 1335,
      "ates": 1336,
      "ool": 1337,
      "host": 1338,
      "chief": 1339,
      "Suddenly": 1340,
      "ded": 1341,
      "ive": 1342,
      "ren": 1343,
      "ash": 1344,
      "halted": 1345,
      "kept": 1346,
      "exce": 1347,
      "because": 1348,
      "ket": 1349,
      "Lady": 1350,
      "ining": 1351,
      "really": 1352,
      "chance": 1353,
      "bling": 1354,
      "country": 1355,
      "line": 1356,
      "miles": 1357,
      "wra": 1358,
      "death": 1359,
      "company": 1360,
      "climbed": 1361,
      "forgotten": 1362,
      "bran": 1363,
      "tern": 1364,
      "que": 1365,
      "eye": 1366,
      "tunne": 1367,
      "Black": 1368,
      "Don": 1369,
      "fted": 1370,
      "med": 1371,
      "passa": 1372,
      "tale": 1373,
      "ull": 1374,
      "inside": 1375,
      "spring": 1376,
      "comm": 1377,
      "appeared": 1378,
      "Bree": 1379,
      "gri": 1380,
      "late": 1381,
      "loud": 1382,
      "tri": 1383,
      "returned": 1384,
      "rien": 1385,
      "rible": 1386,
      "understand": 1387,
      "Road": 1388,
      "secret": 1389,
      "bird": 1390,
      "eas": 1391,
      "yn": 1392,
      "next": 1393,
      "May": 1394,
      "dro": 1395,
      "lat": 1396,
      "body": 1397,
      "aff": 1398,
      "Ents": 1399,
      "Dwar": 1400,
      "beneath": 1401,
      "glim": 1402,
      "ible": 1403,
      "mark": 1404,
      "reached": 1405,
      "thern": 1406,
      "break": 1407,
      "cliff": 1408,
      "belie": 1409,
      "ames": 1410,
      "walk": 1411,
      "weary": 1412,
      "floor": 1413,
      "Lo": 1414,
      "cast": 1415,
      "sor": 1416,
      "wis": 1417,
      "ump": 1418,
      "moved": 1419,
      "comfort": 1420,
      "places": 1421,
      "overed": 1422,
      "nearly": 1423,
      "precious": 1424,
      "quickly": 1425,
      "hidden": 1426,
      "mem": 1427,
      "arewell": 1428,
      "Riven": 1429,
      "drink": 1430,
      "afr": 1431,
      "cir": 1432,
      "Rivendell": 1433,
      "afraid": 1434,
      "Al": 1435,
      "ul": 1436,
      "anci": 1437,
      "arch": 1438,
      "ques": 1439,
      "mouth": 1440,
      "sen": 1441,
      "sum": 1442,
      "living": 1443,
      "opened": 1444,
      "trouble": 1445,
      "present": 1446,
      "Tower": 1447,
      "mur": 1448,
      "stru": 1449,
      "breath": 1450,
      "pleas": 1451,
      "bent": 1452,
      "gloom": 1453,
      "sw": 1454,
      "une": 1455,
      "stra": 1456,
      "turning": 1457,
      "true": 1458,
      "My": 1459,
      "ton": 1460,
      "ues": 1461,
      "tering": 1462,
      "orders": 1463,
      "crack": 1464,
      "Tirith": 1465,
      "big": 1466,
      "Mountains": 1467,
      "ging": 1468,
      "ms": 1469,
      "mon": 1470,
      "yell": 1471,
      "stair": 1472,
      "ending": 1473,
      "ants": 1474,
      "dragon": 1475,
      "cape": 1476,
      "narrow": 1477,
      "ures": 1478,
      "anted": 1479,
      "real": 1480,
      "aint": 1481,
      "falling": 1482,
      "creat": 1483,
      "ship": 1484,
      "suppose": 1485,
      "smoke": 1486,
      "Good": 1487,
      "covered": 1488,
      "inter": 1489,
      "ern": 1490,
      "lifted": 1491,
      "chang": 1492,
      "sudden": 1493,
      "given": 1494,
      "awn": 1495,
      "stopped": 1496,
      "free": 1497,
      "kne": 1498,
      "ont": 1499,
      "escape": 1500,
      "outside": 1501,
      "peace": 1502,
      "hardly": 1503,
      "sitting": 1504,
      "straight": 1505,
      "dom": 1506,
      "hu": 1507,
      "wound": 1508,
      "hair": 1509,
      "wel": 1510,
      "roo": 1511,
      "forth": 1512,
      "imp": 1513,
      "poss": 1514,
      "fight": 1515,
      "ks": 1516,
      "remained": 1517,
      "rising": 1518,
      "Elf": 1519,
      "fad": 1520,
      "aside": 1521,
      "amp": 1522,
      "iling": 1523,
      "golden": 1524,
      "Jow": 1525,
      "leng": 1526,
      "pack": 1527,
      "vi": 1528,
      "rep": 1529,
      "noise": 1530,
      "hir": 1531,
      "ries": 1532,
      "steep": 1533,
      "singing": 1534,
      "swiftly": 1535,
      "Jowyn": 1536,
      "Bal": 1537,
      "Galad": 1538,
      "point": 1539,
      "steps": 1540,
      "Of": 1541,
      "Old": 1542,
      "Who": 1543,
      "mut": 1544,
      "tent": 1545,
      "try": 1546,
      "shape": 1547,
      "trust": 1548,
      "tales": 1549,
      "command": 1550,
      "ancient": 1551,
      "End": 1552,
      "Sun": 1553,
      "bore": 1554,
      "ew": 1555,
      "arp": 1556,
      "ison": 1557,
      "become": 1558,
      "within": 1559,
      "guessed": 1560,
      "growing": 1561,
      "Bom": 1562,
      "Brand": 1563,
      "Mo": 1564,
      "hes": 1565,
      "ides": 1566,
      "leep": 1567,
      "hole": 1568,
      "arden": 1569,
      "shut": 1570,
      "bot": 1571,
      "riding": 1572,
      "enemy": 1573,
      "surpr": 1574,
      "empt": 1575,
      "certain": 1576,
      "except": 1577,
      "Fore": 1578,
      "She": 1579,
      "Will": 1580,
      "craw": 1581,
      "ia": 1582,
      "ier": 1583,
      "ony": 1584,
      "sad": 1585,
      "unless": 1586,
      "love": 1587,
      "shining": 1588,
      "happened": 1589,
      "tou": 1590,
      "Their": 1591,
      "life": 1592,
      "oose": 1593,
      "umbled": 1594,
      "ears": 1595,
      "feeling": 1596,
      "Moria": 1597,
      "eag": 1598,
      "faces": 1599,
      "faint": 1600,
      "front": 1601,
      "poor": 1602,
      "ali": 1603,
      "hood": 1604,
      "thick": 1605,
      "knows": 1606,
      "speed": 1607,
      "mighty": 1608,
      "White": 1609,
      "beginning": 1610,
      "counsel": 1611,
      "memory": 1612,
      "Lu": 1613,
      "dest": 1614,
      "ger": 1615,
      "ile": 1616,
      "yed": 1617,
      "thre": 1618,
      "start": 1619,
      "beast": 1620,
      "ushed": 1621,
      "lot": 1622,
      "dwarf": 1623,
      "Still": 1624,
      "ponies": 1625,
      "vanished": 1626,
      "length": 1627,
      "Mir": 1628,
      "Very": 1629,
      "eed": 1630,
      "estern": 1631,
      "beaut": 1632,
      "nearer": 1633,
      "fields": 1634,
      "Forest": 1635,
      "aim": 1636,
      "fled": 1637,
      "reck": 1638,
      "rent": 1639,
      "tired": 1640,
      "tru": 1641,
      "hearts": 1642,
      "opening": 1643,
      "stir": 1644,
      "chan": 1645,
      "ably": 1646,
      "elves": 1647,
      "treas": 1648,
      "tunnel": 1649,
      "empty": 1650,
      "gates": 1651,
      "making": 1652,
      "nice": 1653,
      "pa": 1654,
      "uin": 1655,
      "ation": 1656,
      "ided": 1657,
      "holl": 1658,
      "neither": 1659,
      "figu": 1660,
      "ruin": 1661,
      "business": 1662,
      "dwell": 1663,
      "tried": 1664,
      "stri": 1665,
      "dec": 1666,
      "whether": 1667,
      "whole": 1668,
      "Soon": 1669,
      "believe": 1670,
      "bowed": 1671,
      "cat": 1672,
      "ced": 1673,
      "val": 1674,
      "tower": 1675,
      "doom": 1676,
      "dear": 1677,
      "myself": 1678,
      "blow": 1679,
      "heads": 1680,
      "Before": 1681,
      "gathered": 1682,
      "eastward": 1683,
      "distance": 1684,
      "Hobbits": 1685,
      "passage": 1686,
      "ber": 1687,
      "luck": 1688,
      "snow": 1689,
      "ually": 1690,
      "ary": 1691,
      "leag": 1692,
      "ouses": 1693,
      "passing": 1694,
      "gather": 1695,
      "clouds": 1696,
      "shouted": 1697,
      "Fr": 1698,
      "bri": 1699,
      "sme": 1700,
      "doing": 1701,
      "press": 1702,
      "advent": 1703,
      "huge": 1704,
      "Balin": 1705,
      "By": 1706,
      "broad": 1707,
      "corn": 1708,
      "echo": 1709,
      "hide": 1710,
      "oc": 1711,
      "tory": 1712,
      "story": 1713,
      "noon": 1714,
      "ndeed": 1715,
      "met": 1716,
      "laugh": 1717,
      "Sea": 1718,
      "destro": 1719,
      "Ar": 1720,
      "ding": 1721,
      "grim": 1722,
      "hun": 1723,
      "heal": 1724,
      "roof": 1725,
      "sharp": 1726,
      "boat": 1727,
      "moving": 1728,
      "crown": 1729,
      "aware": 1730,
      "Indeed": 1731,
      "Mark": 1732,
      "Took": 1733,
      "cover": 1734,
      "pain": 1735,
      "poin": 1736,
      "aug": 1737,
      "Smaug": 1738,
      "softly": 1739,
      "companions": 1740,
      "birds": 1741,
      "bag": 1742,
      "hon": 1743,
      "har": 1744,
      "twi": 1745,
      "asleep": 1746,
      "riel": 1747,
      "eping": 1748,
      "akes": 1749,
      "aught": 1750,
      "prom": 1751,
      "broke": 1752,
      "wondered": 1753,
      "Brandy": 1754,
      "Ha": 1755,
      "ax": 1756,
      "bid": 1757,
      "ech": 1758,
      "weap": 1759,
      "window": 1760,
      "closed": 1761,
      "cially": 1762,
      "desire": 1763,
      "stead": 1764,
      "died": 1765,
      "slopes": 1766,
      "cond": 1767,
      "easter": 1768,
      "fle": 1769,
      "gro": 1770,
      "min": 1771,
      "mies": 1772,
      "ob": 1773,
      "past": 1774,
      "tid": 1775,
      "table": 1776,
      "blue": 1777,
      "lights": 1778,
      "worse": 1779,
      "crept": 1780,
      "middle": 1781,
      "changed": 1782,
      "fact": 1783,
      "rate": 1784,
      "uff": 1785,
      "vent": 1786,
      "goes": 1787,
      "shone": 1788,
      "rows": 1789,
      "shield": 1790,
      "travell": 1791,
      "hours": 1792,
      "Galadriel": 1793,
      "fit": 1794,
      "gg": 1795,
      "pick": 1796,
      "beat": 1797,
      "lived": 1798,
      "roud": 1799,
      "ends": 1800,
      "early": 1801,
      "talking": 1802,
      "Only": 1803,
      "dangerous": 1804,
      "learned": 1805,
      "Many": 1806,
      "fam": 1807,
      "merry": 1808,
      "tched": 1809,
      "leg": 1810,
      "vel": 1811,
      "ages": 1812,
      "walking": 1813,
      "drawn": 1814,
      "branches": 1815,
      "smell": 1816,
      "Qu": 1817,
      "athe": 1818,
      "ces": 1819,
      "names": 1820,
      "taking": 1821,
      "trying": 1822,
      "reach": 1823,
      "thin": 1824,
      "errand": 1825,
      "bell": 1826,
      "forget": 1827,
      "neck": 1828,
      "iful": 1829,
      "warm": 1830,
      "clad": 1831,
      "flat": 1832,
      "joy": 1833,
      "waiting": 1834,
      "songs": 1835,
      "change": 1836,
      "tidings": 1837,
      "mag": 1838,
      "vish": 1839,
      "escap": 1840,
      "sever": 1841,
      "These": 1842,
      "def": 1843,
      "ters": 1844,
      "thinking": 1845,
      "bitter": 1846,
      "slope": 1847,
      "thrust": 1848,
      "slipped": 1849,
      "town": 1850,
      "Look": 1851,
      "dare": 1852,
      "garden": 1853,
      "rum": 1854,
      "bered": 1855,
      "ours": 1856,
      "tions": 1857,
      "olves": 1858,
      "hurt": 1859,
      "rolled": 1860,
      "several": 1861,
      "Worm": 1862,
      "dawn": 1863,
      "ele": 1864,
      "fold": 1865,
      "pair": 1866,
      "ann": 1867,
      "aring": 1868,
      "amed": 1869,
      "thanc": 1870,
      "guest": 1871,
      "whom": 1872,
      "enemies": 1873,
      "prison": 1874,
      "Hobbit": 1875,
      "From": 1876,
      "eastern": 1877,
      "Down": 1878,
      "Hill": 1879,
      "borders": 1880,
      "igh": 1881,
      "kni": 1882,
      "vast": 1883,
      "wished": 1884,
      "thro": 1885,
      "ashed": 1886,
      "likely": 1887,
      "watched": 1888,
      "Though": 1889,
      "Orthanc": 1890,
      "listening": 1891,
      "pursu": 1892,
      "leaped": 1893,
      "Out": 1894,
      "bare": 1895,
      "wine": 1896,
      "seld": 1897,
      "claim": 1898,
      "burden": 1899,
      "fool": 1900,
      "stepped": 1901,
      "chair": 1902,
      "haste": 1903,
      "diffi": 1904,
      "later": 1905,
      "beautiful": 1906,
      "seldom": 1907,
      "bs": 1908,
      "born": 1909,
      "mor": 1910,
      "scr": 1911,
      "swords": 1912,
      "sort": 1913,
      "arad": 1914,
      "kets": 1915,
      "greater": 1916,
      "Isild": 1917,
      "dreadful": 1918,
      "circle": 1919,
      "Lurien": 1920,
      "reckon": 1921,
      "difficu": 1922,
      "Isildur": 1923,
      "Your": 1924,
      "alive": 1925,
      "tw": 1926,
      "vill": 1927,
      "att": 1928,
      "yourself": 1929,
      "poc": 1930,
      "spoken": 1931,
      "child": 1932,
      "drawing": 1933,
      "Dead": 1934,
      "burning": 1935,
      "learn": 1936,
      "hollow": 1937,
      "Cap": 1938,
      "ffi": 1939,
      "je": 1940,
      "lab": 1941,
      "sir": 1942,
      "tro": 1943,
      "blind": 1944,
      "boats": 1945,
      "desc": 1946,
      "Bereg": 1947,
      "distant": 1948,
      "appro": 1949,
      "creature": 1950,
      "faded": 1951,
      "corner": 1952,
      "Beregond": 1953,
      "),": 1954,
      "der": 1955,
      "num": 1956,
      "rel": 1957,
      "stro": 1958,
      "ays": 1959,
      "ilt": 1960,
      "terbur": 1961,
      "raised": 1962,
      "elf": 1963,
      "saying": 1964,
      "woke": 1965,
      "started": 1966,
      "shot": 1967,
      "bottom": 1968,
      "truth": 1969,
      "Captain": 1970,
      "Mid": 1971,
      "bor": 1972,
      "bridge": 1973,
      "city": 1974,
      "wolves": 1975,
      "ye": 1976,
      "height": 1977,
      "ines": 1978,
      "oured": 1979,
      "stony": 1980,
      "lean": 1981,
      "sea": 1982,
      "second": 1983,
      "ayed": 1984,
      "Butterbur": 1985,
      "Anduin": 1986,
      "speaking": 1987,
      "roads": 1988,
      "Beorn": 1989,
      "fax": 1990,
      "slept": 1991,
      "westward": 1992,
      "flowed": 1993,
      "pony": 1994,
      "muttered": 1995,
      "Wood": 1996,
      "fre": 1997,
      "kwood": 1998,
      "sand": 1999,
      "thy": 2000,
      "itself": 2001,
      "hot": 2002,
      "del": 2003,
      "show": 2004,
      "says": 2005,
      "shore": 2006,
      "leading": 2007,
      "hungry": 2008,
      "Shadowfax": 2009,
      "fingers": 2010,
      "Mirkwood": 2011,
      "treasure": 2012,
      "bound": 2013,
      "gain": 2014,
      "mount": 2015,
      "pat": 2016,
      "proud": 2017,
      "send": 2018,
      "western": 2019,
      "espe": 2020,
      "char": 2021,
      "pered": 2022,
      "rave": 2023,
      "five": 2024,
      "plan": 2025,
      "nights": 2026,
      "helm": 2027,
      "paths": 2028,
      "direc": 2029,
      "march": 2030,
      "rocks": 2031,
      "deadly": 2032,
      "guards": 2033,
      "busy": 2034,
      "iously": 2035,
      "difficult": 2036,
      "Fang": 2037,
      "cus": 2038,
      "sides": 2039,
      "troll": 2040,
      "thir": 2041,
      "orcs": 2042,
      "staff": 2043,
      "terror": 2044,
      "terrible": 2045,
      "willing": 2046,
      "waters": 2047,
      "fellow": 2048,
      "captain": 2049,
      "pier": 2050,
      "expected": 2051,
      "diffe": 2052,
      "easy": 2053,
      "tonight": 2054,
      "possible": 2055,
      "cil": 2056,
      "chill": 2057,
      "fou": 2058,
      "glow": 2059,
      "kill": 2060,
      "mail": 2061,
      "esseng": 2062,
      "windows": 2063,
      "flame": 2064,
      "climbing": 2065,
      "quietly": 2066,
      "breakfast": 2067,
      "question": 2068,
      "Moon": 2069,
      "leagues": 2070,
      "especially": 2071,
      "Long": 2072,
      "mine": 2073,
      "account": 2074,
      "holes": 2075,
      "peak": 2076,
      "blade": 2077,
      "whatever": 2078,
      "teen": 2079,
      "kings": 2080,
      "rested": 2081,
      "concer": 2082,
      "brown": 2083,
      "everything": 2084,
      "burned": 2085,
      "service": 2086,
      "Maybe": 2087,
      "escaped": 2088,
      "Whi": 2089,
      "Wild": 2090,
      "aving": 2091,
      "fli": 2092,
      "pill": 2093,
      "wanted": 2094,
      "hew": 2095,
      "storm": 2096,
      "oot": 2097,
      "key": 2098,
      "dev": 2099,
      "anyway": 2100,
      "iff": 2101,
      "Elven": 2102,
      "falls": 2103,
      "gazed": 2104,
      "messa": 2105,
      "chamber": 2106,
      "built": 2107,
      "queer": 2108,
      "yellow": 2109,
      "gathering": 2110,
      "travellers": 2111,
      "Just": 2112,
      "hang": 2113,
      "irth": 2114,
      "delight": 2115,
      "shri": 2116,
      "aked": 2117,
      "didn": 2118,
      "arrows": 2119,
      "pie": 2120,
      "writ": 2121,
      "expect": 2122,
      "Fangorn": 2123,
      "fif": 2124,
      "houses": 2125,
      "wings": 2126,
      "anx": 2127,
      "haven": 2128,
      "ents": 2129,
      "elven": 2130,
      "lower": 2131,
      "winding": 2132,
      "grin": 2133,
      "needed": 2134,
      "whisper": 2135,
      "purpose": 2136,
      "Dwarves": 2137,
      "knees": 2138,
      "destroyed": 2139,
      "honour": 2140,
      "Wormtongue": 2141,
      "camp": 2142,
      "fro": 2143,
      "flying": 2144,
      "farewell": 2145,
      "lake": 2146,
      "mad": 2147,
      "sang": 2148,
      "heed": 2149,
      "ased": 2150,
      "ens": 2151,
      "nder": 2152,
      "aged": 2153,
      "meant": 2154,
      "order": 2155,
      "pping": 2156,
      "carried": 2157,
      "midst": 2158,
      "comfortable": 2159,
      "foul": 2160,
      "Bard": 2161,
      "Farewell": 2162,
      "Gold": 2163,
      "Im": 2164,
      "cool": 2165,
      "fine": 2166,
      "glit": 2167,
      "mus": 2168,
      "heir": 2169,
      "ors": 2170,
      "orrow": 2171,
      "rope": 2172,
      "Hel": 2173,
      "inking": 2174,
      "ately": 2175,
      "shoulder": 2176,
      "horrible": 2177,
      "Grey": 2178,
      "crossed": 2179,
      "sweet": 2180,
      "Dwarf": 2181,
      "Bombur": 2182,
      "guests": 2183,
      "Middle": 2184,
      "Per": 2185,
      "blo": 2186,
      "bably": 2187,
      "case": 2188,
      "pri": 2189,
      "pers": 2190,
      "reas": 2191,
      "meal": 2192,
      "feast": 2193,
      "sometimes": 2194,
      "spread": 2195,
      "rank": 2196,
      "track": 2197,
      "shoulders": 2198,
      "grown": 2199,
      "parts": 2200,
      "slain": 2201,
      "flowers": 2202,
      "sighed": 2203,
      "troubled": 2204,
      "Morgu": 2205,
      "wrong": 2206,
      ").": 2207,
      "Buck": 2208,
      "cries": 2209,
      "dwe": 2210,
      "fright": 2211,
      "gent": 2212,
      "ating": 2213,
      "isn": 2214,
      "belt": 2215,
      "ets": 2216,
      "cks": 2217,
      "spl": 2218,
      "trem": 2219,
      "blew": 2220,
      "despair": 2221,
      "deeds": 2222,
      "stop": 2223,
      "whispered": 2224,
      "different": 2225,
      "dwelt": 2226,
      "Cele": 2227,
      "Gor": 2228,
      "Gam": 2229,
      "Un": 2230,
      "gif": 2231,
      "kes": 2232,
      "kno": 2233,
      "ns": 2234,
      "ured": 2235,
      "stick": 2236,
      "leaf": 2237,
      "keen": 2238,
      "endil": 2239,
      "Nothing": 2240,
      "angry": 2241,
      "rings": 2242,
      "speech": 2243,
      "Elendil": 2244,
      "iced": 2245,
      "however": 2246,
      "die": 2247,
      "listen": 2248,
      "torches": 2249,
      "roots": 2250,
      "surprise": 2251,
      "Dale": 2252,
      "cord": 2253,
      "ek": 2254,
      "gar": 2255,
      "gently": 2256,
      "mbered": 2257,
      "weather": 2258,
      "aced": 2259,
      "ards": 2260,
      "seek": 2261,
      "blood": 2262,
      "ledge": 2263,
      "riders": 2264,
      "choice": 2265,
      "supper": 2266,
      "remembered": 2267,
      "towers": 2268,
      "servants": 2269,
      "stirred": 2270,
      "direction": 2271,
      "Morgul": 2272,
      "Ah": 2273,
      "Are": 2274,
      "Alas": 2275,
      "Did": 2276,
      "Gr": 2277,
      "Half": 2278,
      "Have": 2279,
      "Ugl": 2280,
      "col": 2281,
      "dared": 2282,
      "ied": 2283,
      "la": 2284,
      "lore": 2285,
      "tur": 2286,
      "yl": 2287,
      "zing": 2288,
      "eds": 2289,
      "seven": 2290,
      "amaz": 2291,
      "mere": 2292,
      "asty": 2293,
      "choose": 2294,
      "unning": 2295,
      "usk": 2296,
      "shook": 2297,
      "fier": 2298,
      "fires": 2299,
      "Three": 2300,
      "whose": 2301,
      "ruffi": 2302,
      "probably": 2303,
      "laught": 2304,
      "listened": 2305,
      "Deep": 2306,
      "realm": 2307,
      "import": 2308,
      "Hobbiton": 2309,
      "Co": 2310,
      "Mu": 2311,
      "Pre": 2312,
      "eth": 2313,
      "fas": 2314,
      "pit": 2315,
      "pity": 2316,
      "lly": 2317,
      "ited": 2318,
      "hig": 2319,
      "amid": 2320,
      "ooth": 2321,
      "umped": 2322,
      "raft": 2323,
      "shapes": 2324,
      "watching": 2325,
      "thoughts": 2326,
      "northern": 2327,
      "stretched": 2328,
      "pret": 2329,
      "carry": 2330,
      "azg": 2331,
      "parted": 2332,
      "sense": 2333,
      "pleasant": 2334,
      "eager": 2335,
      "figure": 2336,
      "axe": 2337,
      "steadily": 2338,
      "Nay": 2339,
      "cher": 2340,
      "dry": 2341,
      "mit": 2342,
      "tled": 2343,
      "thunder": 2344,
      "third": 2345,
      "leaving": 2346,
      "iron": 2347,
      "thousand": 2348,
      "tem": 2349,
      "burst": 2350,
      "halls": 2351,
      "luin": 2352,
      "summer": 2353,
      "weapons": 2354,
      "Lake": 2355,
      "Sha": 2356,
      "Sil": 2357,
      "Ste": 2358,
      "Wat": 2359,
      "book": 2360,
      "gers": 2361,
      "pool": 2362,
      "race": 2363,
      "sick": 2364,
      "ref": 2365,
      "reve": 2366,
      "outhern": 2367,
      "hion": 2368,
      "aled": 2369,
      "somehow": 2370,
      "rance": 2371,
      "imag": 2372,
      "spears": 2373,
      "calling": 2374,
      "armed": 2375,
      "sooner": 2376,
      "desper": 2377,
      "waited": 2378,
      "trail": 2379,
      "appear": 2380,
      "certainly": 2381,
      "magic": 2382,
      "pocket": 2383,
      "Ith": 2384,
      "Land": 2385,
      "Mist": 2386,
      "Nazg": 2387,
      "Pere": 2388,
      "Rider": 2389,
      "Under": 2390,
      "bough": 2391,
      "dusk": 2392,
      "fun": 2393,
      "ming": 2394,
      "mound": 2395,
      "mile": 2396,
      "sus": 2397,
      "squ": 2398,
      "vic": 2399,
      "wrought": 2400,
      "thi": 2401,
      "asped": 2402,
      "ert": 2403,
      "stuff": 2404,
      "wet": 2405,
      "limb": 2406,
      "aloud": 2407,
      "vering": 2408,
      "spir": 2409,
      "breast": 2410,
      "affer": 2411,
      "questions": 2412,
      "music": 2413,
      "fierce": 2414,
      "Precious": 2415,
      "fashion": 2416,
      "Nazgyl": 2417,
      "Peregrin": 2418,
      "Gl": 2419,
      "Mith": 2420,
      "None": 2421,
      "Slow": 2422,
      "cup": 2423,
      "ds": 2424,
      "ired": 2425,
      "mering": 2426,
      "nasty": 2427,
      "rust": 2428,
      "rush": 2429,
      "ult": 2430,
      "itad": 2431,
      "aming": 2432,
      "noticed": 2433,
      "clut": 2434,
      "shel": 2435,
      "clothe": 2436,
      "grat": 2437,
      "ments": 2438,
      "weariness": 2439,
      "northward": 2440,
      "anced": 2441,
      "wrath": 2442,
      "struck": 2443,
      "welcome": 2444,
      "brief": 2445,
      "itadel": 2446,
      "Bill": 2447,
      "Ford": 2448,
      "House": 2449,
      "cave": 2450,
      "ma": 2451,
      "messeng": 2452,
      "ny": 2453,
      "wing": 2454,
      "wake": 2455,
      "seat": 2456,
      "als": 2457,
      "onely": 2458,
      "loved": 2459,
      "wenty": 2460,
      "shes": 2461,
      "rider": 2462,
      "sunlight": 2463,
      "Rohir": 2464,
      "single": 2465,
      "keeping": 2466,
