{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "]": 53,
      "_": 54,
      "a": 55,
      "b": 56,
      "c": 57,
      "d": 58,
      "e": 59,
      "f": 60,
      "g": 61,
      "h": 62,
      "i": 63,
      "j": 64,
      "k": 65,
      "l": 66,
      "m": 67,
      "n": 68,
      "o": 69,
      "p": 70,
      "q": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "z": 80,
      "Æ": 81,
      "à": 82,
      "æ": 83,
      "é": 84,
      "ê": 85,
      "ë": 86,
      "ó": 87,
      "ā": 88,
      "ă": 89,
      "ē": 90,
      "ĕ": 91,
      "ī": 92,
      "ĭ": 93,
      "ō": 94,
      "ŏ": 95,
      "Œ": 96,
      "œ": 97,
      "ў": 98,
      "’": 99,
      "he": 100,
      "the": 101,
      "an": 102,
      "in": 103,
      "and": 104,
      "re": 105,
      "th": 106,
      "of": 107,
      "to": 108,
      "hi": 109,
      "ou": 110,
      "on": 111,
      "ed": 112,
      "en": 113,
      "er": 114,
      "es": 115,
      "as": 116,
      "ar": 117,
      "ll": 118,
      "at": 119,
      "or": 120,
      "ing": 121,
      "us": 122,
      "se": 123,
      "ha": 124,
      "ro": 125,
      "is": 126,
      "me": 127,
      "le": 128,
      "ld": 129,
      "wi": 130,
      "his": 131,
      "be": 132,
      "ho": 133,
      "st": 134,
      "gh": 135,
      "it": 136,
      "ac": 137,
      "ri": 138,
      "we": 139,
      "no": 140,
      "ai": 141,
      "ve": 142,
      "ay": 143,
      "ly": 144,
      "ad": 145,
      "ch": 146,
      "for": 147,
      "with": 148,
      "ght": 149,
      "was": 150,
      "that": 151,
      "nd": 152,
      "li": 153,
      "lo": 154,
      "The": 155,
      "you": 156,
      "ut": 157,
      "ther": 158,
      "him": 159,
      "ir": 160,
      "de": 161,
      "al": 162,
      "all": 163,
      "had": 164,
      "ent": 165,
      "ver": 166,
      "up": 167,
      "whi": 168,
      "her": 169,
      "ain": 170,
      "ow": 171,
      "un": 172,
      "so": 173,
      "red": 174,
      "ong": 175,
      "ce": 176,
      "am": 177,
      "ag": 178,
      "they": 179,
      "fe": 180,
      "rom": 181,
      "ess": 182,
      "ast": 183,
      "ne": 184,
      "ould": 185,
      "ard": 186,
      "ca": 187,
      "aid": 188,
      "go": 189,
      "et": 190,
      "one": 191,
      "co": 192,
      "whe": 193,
      "ur": 194,
      "from": 195,
      "who": 196,
      "mo": 197,
      "He": 198,
      "not": 199,
      "And": 200,
      "est": 201,
      "which": 202,
      "my": 203,
      "upon": 204,
      "man": 205,
      "te": 206,
      "il": 207,
      "them": 208,
      "fo": 209,
      "ke": 210,
      "ers": 211,
      "their": 212,
      "ds": 213,
      "ys": 214,
      "sp": 215,
      "ft": 216,
      "by": 217,
      "gre": 218,
      "hall": 219,
      "were": 220,
      "men": 221,
      "out": 222,
      "she": 223,
      "nt": 224,
      "have": 225,
      "Then": 226,
      "pl": 227,
      "now": 228,
      "Od": 229,
      "said": 230,
      "ysse": 231,
      "Odysse": 232,
      "bo": 233,
      "king": 234,
      "rou": 235,
      "our": 236,
      "fa": 237,
      "mi": 238,
      "Odysseus": 239,
      "ti": 240,
      "tor": 241,
      "this": 242,
      "od": 243,
      "ace": 244,
      "ven": 245,
      "wor": 246,
      "great": 247,
      ".\"": 248,
      "ul": 249,
      "sa": 250,
      "but": 251,
      "ount": 252,
      "do": 253,
      "ear": 254,
      "ind": 255,
      "are": 256,
      "sh": 257,
      "when": 258,
      "pe": 259,
      "thou": 260,
      "),": 261,
      "art": 262,
      "ple": 263,
      "day": 264,
      "into": 265,
      "end": 266,
      "father": 267,
      "But": 268,
      "ck": 269,
      "long": 270,
      "ang": 271,
      "row": 272,
      "way": 273,
      "there": 274,
      "fi": 275,
      "old": 276,
      "own": 277,
      ",\"": 278,
      "land": 279,
      "led": 280,
      "si": 281,
      "will": 282,
      "wo": 283,
      "sel": 284,
      "came": 285,
      "would": 286,
      "str": 287,
      "son": 288,
      "ves": 289,
      "ta": 290,
      "sea": 291,
      "ans": 292,
      "--": 293,
      "ra": 294,
      "qu": 295,
      "shall": 296,
      "chi": 297,
      "ure": 298,
      "id": 299,
      "sto": 300,
      "gi": 301,
      "ound": 302,
      "la": 303,
      "ok": 304,
      "ever": 305,
      "po": 306,
      "see": 307,
      "less": 308,
      "hed": 309,
      "then": 310,
      "how": 311,
      "ene": 312,
      "ist": 313,
      "ble": 314,
      "fai": 315,
      "hero": 316,
      "where": 317,
      "fore": 318,
      "ward": 319,
      "your": 320,
      "ry": 321,
      "mp": 322,
      "ful": 323,
      "su": 324,
      "les": 325,
      "hip": 326,
      "ath": 327,
      "ep": 328,
      "ant": 329,
      "urn": 330,
      "other": 331,
      "car": 332,
      "ught": 333,
      "mb": 334,
      "ter": 335,
      "well": 336,
      "hat": 337,
      "pr": 338,
      "ous": 339,
      "come": 340,
      "again": 341,
      "hand": 342,
      "been": 343,
      "ga": 344,
      "ng": 345,
      "ship": 346,
      "might": 347,
      "ru": 348,
      "ade": 349,
      "ot": 350,
      "da": 351,
      "know": 352,
      "ion": 353,
      "ose": 354,
      "ass": 355,
      "ia": 356,
      "ine": 357,
      "read": 358,
      "res": 359,
      "age": 360,
      "ried": 361,
      "ge": 362,
      "its": 363,
      "ab": 364,
      "ap": 365,
      "turn": 366,
      "ust": 367,
      "far": 368,
      "mor": 369,
      "ountain": 370,
      "med": 371,
      "many": 372,
      "Her": 373,
      "gr": 374,
      "some": 375,
      "should": 376,
      "ele": 377,
      "ic": 378,
      "ked": 379,
      "than": 380,
      "ach": 381,
      "unt": 382,
      "more": 383,
      "mountain": 384,
      "len": 385,
      "thing": 386,
      "time": 387,
      "went": 388,
      "fair": 389,
      "tle": 390,
      "ved": 391,
      "low": 392,
      "among": 393,
      "Tro": 394,
      "sho": 395,
      "ak": 396,
      "Hell": 397,
      "ill": 398,
      "pp": 399,
      "war": 400,
      "down": 401,
      "aut": 402,
      "ey": 403,
      "what": 404,
      "any": 405,
      "before": 406,
      "\"’": 407,
      "Ar": 408,
      "fri": 409,
      "tal": 410,
      "ened": 411,
      ",--": 412,
      "ity": 413,
      "ack": 414,
      "even": 415,
      ".’": 416,
      "like": 417,
      "mes": 418,
      "ond": 419,
      "ark": 420,
      "self": 421,
      "about": 422,
      "could": 423,
      "lad": 424,
      "mon": 425,
      "pri": 426,
      "wa": 427,
      "heart": 428,
      "acles": 429,
      "bro": 430,
      "ree": 431,
      "young": 432,
      "over": 433,
      "beaut": 434,
      "ness": 435,
      "rew": 436,
      "und": 437,
      "home": 438,
      "Heracles": 439,
      "Par": 440,
      "sai": 441,
      "sk": 442,
      "light": 443,
      "br": 444,
      "these": 445,
      "while": 446,
      "fter": 447,
      "os": 448,
      "ving": 449,
      "rough": 450,
      "llow": 451,
      "if": 452,
      "ms": 453,
      "thy": 454,
      "wered": 455,
      "rought": 456,
      "gu": 457,
      "ning": 458,
      "hen": 459,
      "earth": 460,
      "every": 461,
      "Apo": 462,
      "eus": 463,
      "ol": 464,
      "llo": 465,
      "ors": 466,
      "Apollo": 467,
      "It": 468,
      "away": 469,
      "lt": 470,
      "lit": 471,
      "through": 472,
      "gold": 473,
      "daught": 474,
      "rest": 475,
      "Ith": 476,
      "wat": 477,
      "tell": 478,
      "answered": 479,
      "Ithac": 480,
      "ef": 481,
      "hast": 482,
      "ment": 483,
      "sun": 484,
      "?\"": 485,
      "back": 486,
      "can": 487,
      "call": 488,
      "made": 489,
      "most": 490,
      "tory": 491,
      ",’": 492,
      "el": 493,
      "mer": 494,
      "ull": 495,
      "told": 496,
      "hold": 497,
      "new": 498,
      "words": 499,
      "cha": 500,
      "heard": 501,
      "There": 502,
      "stood": 503,
      "Zeus": 504,
      "brought": 505,
      "has": 506,
      "ian": 507,
      "ma": 508,
      "per": 509,
      "asked": 510,
      "right": 511,
      "Ithaca": 512,
      "city": 513,
      "di": 514,
      "pleas": 515,
      "When": 516,
      "after": 517,
      "hus": 518,
      "very": 519,
      "com": 520,
      "heroes": 521,
      "pray": 522,
      "cl": 523,
      "tre": 524,
      "ons": 525,
      "stre": 526,
      "aced": 527,
      "ct": 528,
      "eld": 529,
      "phi": 530,
      "say": 531,
      "tus": 532,
      "thee": 533,
      "oft": 534,
      "tem": 535,
      "saw": 536,
      "sat": 537,
      "yet": 538,
      "Troy": 539,
      "Hellas": 540,
      "eyes": 541,
      "bu": 542,
      "did": 543,
      "kind": 544,
      "tr": 545,
      "ert": 546,
      "use": 547,
      "place": 548,
      "bl": 549,
      "nor": 550,
      "oy": 551,
      "once": 552,
      "eds": 553,
      "never": 554,
      "bow": 555,
      "ears": 556,
      "strang": 557,
      "daughter": 558,
      "Py": 559,
      "dist": 560,
      "ned": 561,
      "mother": 562,
      "ready": 563,
      "eleus": 564,
      "HE": 565,
      "des": 566,
      "pass": 567,
      "ze": 568,
      "took": 569,
      "high": 570,
      "life": 571,
      "irst": 572,
      "spe": 573,
      "sail": 574,
      "In": 575,
      "King": 576,
      "swi": 577,
      "thus": 578,
      "ate": 579,
      "himself": 580,
      "whom": 581,
      "little": 582,
      "may": 583,
      "maid": 584,
      "sil": 585,
      "arrow": 586,
      "ces": 587,
      "sha": 588,
      "swe": 589,
      "wis": 590,
      "ings": 591,
      "los": 592,
      "mber": 593,
      "bes": 594,
      "bor": 595,
      "beg": 596,
      "aster": 597,
      "Helen": 598,
      "side": 599,
      "maiden": 600,
      "For": 601,
      "La": 602,
      "Pe": 603,
      "So": 604,
      "count": 605,
      "har": 606,
      "ick": 607,
      "story": 608,
      "ance": 609,
      "tow": 610,
      "only": 611,
      "happ": 612,
      "left": 613,
      "gods": 614,
      "world": 615,
      "thought": 616,
      "child": 617,
      "swift": 618,
      "cho": 619,
      "dd": 620,
      "first": 621,
      "ight": 622,
      "win": 623,
      "rich": 624,
      "mighty": 625,
      "shore": 626,
      "My": 627,
      "ks": 628,
      "pi": 629,
      "head": 630,
      "ars": 631,
      "death": 632,
      "chill": 633,
      "grand": 634,
      "under": 635,
      "Achill": 636,
      "cour": 637,
      "full": 638,
      "iful": 639,
      "na": 640,
      "pt": 641,
      "pal": 642,
      "part": 643,
      "wife": 644,
      "wel": 645,
      "lios": 646,
      "amed": 647,
      "foot": 648,
      "ress": 649,
      "sweet": 650,
      "Achilles": 651,
      "Laced": 652,
      "ious": 653,
      "lay": 654,
      "æmon": 655,
      "hel": 656,
      "still": 657,
      "love": 658,
      "until": 659,
      "beautiful": 660,
      "Lacedæmon": 661,
      "che": 662,
      "ue": 663,
      "mem": 664,
      "let": 665,
      "lion": 666,
      "good": 667,
      "days": 668,
      "turned": 669,
      "friend": 670,
      "clo": 671,
      "ken": 672,
      "sent": 673,
      "toward": 674,
      "lled": 675,
      "set": 676,
      "plain": 677,
      "mius": 678,
      "golden": 679,
      "called": 680,
      ".*": 681,
      "Phe": 682,
      "cus": 683,
      "dwell": 684,
      "ex": 685,
      "fer": 686,
      "ste": 687,
      "hands": 688,
      "Phemius": 689,
      "Eur": 690,
      "abo": 691,
      "hou": 692,
      "ss": 693,
      "two": 694,
      "ends": 695,
      "look": 696,
      "cause": 697,
      "follow": 698,
      "peo": 699,
      "ships": 700,
      "make": 701,
      "palace": 702,
      "Peleus": 703,
      "ide": 704,
      "last": 705,
      "must": 706,
      "op": 707,
      "sand": 708,
      "wall": 709,
      "around": 710,
      "wild": 711,
      "ilt": 712,
      "halls": 713,
      "word": 714,
      "strong": 715,
      "Paris": 716,
      "!\"": 717,
      "Nes": 718,
      "THE": 719,
      "ither": 720,
      "those": 721,
      "rock": 722,
      "stand": 723,
      "hera": 724,
      "take": 725,
      "give": 726,
      "gave": 727,
      "Nestor": 728,
      "con": 729,
      "cried": 730,
      "found": 731,
      "ny": 732,
      "ted": 733,
      "years": 734,
      "white": 735,
      "vessel": 736,
      "prin": 737,
      "people": 738,
      "At": 739,
      "hy": 740,
      "ice": 741,
      "list": 742,
      "put": 743,
      "chas": 744,
      "round": 745,
      "laus": 746,
      "mortal": 747,
      "brother": 748,
      "Mene": 749,
      "Se": 750,
      "flo": 751,
      "hunt": 752,
      "ling": 753,
      "master": 754,
      "ates": 755,
      "ation": 756,
      "lands": 757,
      "built": 758,
      "Iphi": 759,
      "hon": 760,
      "ser": 761,
      "noble": 762,
      "herd": 763,
      "dom": 764,
      "ertes": 765,
      "Laertes": 766,
      "name": 767,
      "Menelaus": 768,
      "Mess": 769,
      "cre": 770,
      "cou": 771,
      "pro": 772,
      "sle": 773,
      "sad": 774,
      "uch": 775,
      "anc": 776,
      "bet": 777,
      "air": 778,
      "They": 779,
      "youth": 780,
      "ager": 781,
      "chief": 782,
      "carried": 783,
      "onder": 784,
      "towards": 785,
      "flow": 786,
      "past": 787,
      "sm": 788,
      "sou": 789,
      "ting": 790,
      "ins": 791,
      "ence": 792,
      "lea": 793,
      "que": 794,
      "against": 795,
      "friends": 796,
      "Au": 797,
      "Athen": 798,
      "Aga": 799,
      "Mount": 800,
      "dri": 801,
      "non": 802,
      "none": 803,
      "ross": 804,
      "soon": 805,
      "though": 806,
      "mph": 807,
      "known": 808,
      "memnon": 809,
      "Eury": 810,
      "above": 811,
      "queen": 812,
      "Agamemnon": 813,
      "band": 814,
      "bir": 815,
      "bard": 816,
      "gri": 817,
      "ith": 818,
      "mat": 819,
      "tru": 820,
      "won": 821,
      "hea": 822,
      "attle": 823,
      "forth": 824,
      "boy": 825,
      "bring": 826,
      "country": 827,
      "EN": 828,
      "each": 829,
      "knew": 830,
      "nass": 831,
      "ten": 832,
      "wonder": 833,
      "here": 834,
      "wise": 835,
      "beast": 836,
      "shep": 837,
      "ures": 838,
      "given": 839,
      "things": 840,
      "wait": 841,
      "Parnass": 842,
      "strange": 843,
      "passed": 844,
      "Parnassus": 845,
      "Ph": 846,
      "bri": 847,
      "cle": 848,
      "face": 849,
      "gl": 850,
      "mar": 851,
      "mind": 852,
      "sit": 853,
      "wr": 854,
      "toly": 855,
      "ished": 856,
      "fort": 857,
      "live": 858,
      "iron": 859,
      "fell": 860,
      "pleasant": 861,
      "Autoly": 862,
      "Autolycus": 863,
      "De": 864,
      "ched": 865,
      "ding": 866,
      "dark": 867,
      "night": 868,
      "om": 869,
      "ods": 870,
      "tent": 871,
      "return": 872,
      "ason": 873,
      "arms": 874,
      "ish": 875,
      "ised": 876,
      "bey": 877,
      "spr": 878,
      "beauty": 879,
      "began": 880,
      "Messene": 881,
      "Athené": 882,
      "Ca": 883,
      "Eu": 884,
      "laid": 885,
      "pre": 886,
      "song": 887,
      "enes": 888,
      "seen": 889,
      "bear": 890,
      "within": 891,
      "deed": 892,
      "deep": 893,
      "alone": 894,
      "feast": 895,
      "fire": 896,
      "quick": 897,
      "idon": 898,
      "Argo": 899,
      "waves": 900,
      "water": 901,
      "house": 902,
      "Mele": 903,
      "Pro": 904,
      "Ty": 905,
      "dis": 906,
      "fall": 907,
      "find": 908,
      "im": 909,
      "ies": 910,
      "jo": 911,
      "oke": 912,
      "tri": 913,
      "theus": 914,
      "ort": 915,
      "feet": 916,
      "cos": 917,
      "ests": 918,
      "times": 919,
      "filled": 920,
      "gift": 921,
      "Troj": 922,
      "pped": 923,
      "husband": 924,
      "trees": 925,
      "happy": 926,
      "nymph": 927,
      "Che": 928,
      "Iol": 929,
      "ere": 930,
      "hard": 931,
      "voy": 932,
      "held": 933,
      "ink": 934,
      "ated": 935,
      "across": 936,
      "lop": 937,
      "loved": 938,
      "fered": 939,
      "near": 940,
      "warri": 941,
      "hastened": 942,
      "grandfather": 943,
      "Iolcos": 944,
      "25": 945,
      "No": 946,
      "Pose": 947,
      "RE": 948,
      "Yet": 949,
      "ba": 950,
      "bra": 951,
      "drew": 952,
      "ged": 953,
      "jour": 954,
      "mus": 955,
      "ris": 956,
      "sor": 957,
      "zed": 958,
      "iness": 959,
      "ren": 960,
      "lead": 961,
      "beach": 962,
      "because": 963,
      "care": 964,
      "god": 965,
      "ended": 966,
      "longer": 967,
      "such": 968,
      "prize": 969,
      "Meleager": 970,
      "Cheiron": 971,
      "Poseidon": 972,
      "!’": 973,
      "As": 974,
      "Or": 975,
      "bade": 976,
      "cast": 977,
      "ev": 978,
      "gent": 979,
      "hur": 980,
      "joy": 981,
      "prom": 982,
      "race": 983,
      "sac": 984,
      "another": 985,
      "ord": 986,
      "fear": 987,
      "ney": 988,
      "spoke": 989,
      "wood": 990,
      "suf": 991,
      "chamber": 992,
      "silver": 993,
      "herald": 994,
      "journey": 995,
      "Pall": 996,
      "bre": 997,
      "ded": 998,
      "fru": 999,
      "mis": 1000,
      "rag": 1001,
      "sang": 1002,
      "vis": 1003,
      "west": 1004,
      "wind": 1005,
      "indeed": 1006,
      "err": 1007,
      "arose": 1008,
      "island": 1009,
      "lear": 1010,
      "aight": 1011,
      "ades": 1012,
      "char": 1013,
      "without": 1014,
      "Here": 1015,
      "Hellenes": 1016,
      "Pylos": 1017,
      "Pelion": 1018,
      "town": 1019,
      "looked": 1020,
      "quickly": 1021,
      "Tynd": 1022,
      "sorrow": 1023,
      "Al": 1024,
      "II": 1025,
      "don": 1026,
      "ered": 1027,
      "fle": 1028,
      "hu": 1029,
      "ive": 1030,
      "much": 1031,
      "wed": 1032,
      "toge": 1033,
      "chus": 1034,
      "safe": 1035,
      "areus": 1036,
      "peace": 1037,
      "others": 1038,
      "carry": 1039,
      "morning": 1040,
      "mountains": 1041,
      "waters": 1042,
      "temple": 1043,
      "speak": 1044,
      "dden": 1045,
      "close": 1046,
      "walls": 1047,
      "Tyndareus": 1048,
      "together": 1049,
      "14": 1050,
      "Pri": 1051,
      "aur": 1052,
      "cent": 1053,
      "get": 1054,
      "ming": 1055,
      "oth": 1056,
      "ph": 1057,
      "sing": 1058,
      "smo": 1059,
      "tu": 1060,
      "tar": 1061,
      "wand": 1062,
      "wine": 1063,
      "three": 1064,
      "road": 1065,
      "nothing": 1066,
      "lope": 1067,
      "lochus": 1068,
      "herds": 1069,
      "ames": 1070,
      "Helios": 1071,
      "same": 1072,
      "ways": 1073,
      "field": 1074,
      "straight": 1075,
      "taken": 1076,
      "ngth": 1077,
      "Artem": 1078,
      "help": 1079,
      "listen": 1080,
      "Iphitus": 1081,
      "shepherd": 1082,
      "bride": 1083,
      "babe": 1084,
      "Priam": 1085,
      "Artemis": 1086,
      "15": 1087,
      "blo": 1088,
      "bright": 1089,
      "cli": 1090,
      "dy": 1091,
      "glad": 1092,
      "ig": 1093,
      "ily": 1094,
      "ja": 1095,
      "ner": 1096,
      "omed": 1097,
      "show": 1098,
      "wra": 1099,
      "hear": 1100,
      "too": 1101,
      "ask": 1102,
      "aces": 1103,
      "rip": 1104,
      "dear": 1105,
      "ards": 1106,
      "comp": 1107,
      "spok": 1108,
      "mid": 1109,
      "prayed": 1110,
      "ches": 1111,
      "prince": 1112,
      "See": 1113,
      "flock": 1114,
      "Caly": 1115,
      "warriors": 1116,
      "spoken": 1117,
      "16": 1118,
      "AD": 1119,
      "Be": 1120,
      "One": 1121,
      "Po": 1122,
      "Pal": 1123,
      "With": 1124,
      "bene": 1125,
      "done": 1126,
      "gates": 1127,
      "itor": 1128,
      "ps": 1129,
      "phe": 1130,
      "pur": 1131,
      "sed": 1132,
      "ssa": 1133,
      "vo": 1134,
      "xt": 1135,
      "offered": 1136,
      "oud": 1137,
      "hal": 1138,
      "ries": 1139,
      "ween": 1140,
      "dead": 1141,
      "also": 1142,
      "grew": 1143,
      "sons": 1144,
      "seemed": 1145,
      "broad": 1146,
      "sailed": 1147,
      "sky": 1148,
      "skill": 1149,
      "comr": 1150,
      "strength": 1151,
      "distant": 1152,
      "amedes": 1153,
      "slew": 1154,
      "ENT": 1155,
      "music": 1156,
      "Calydon": 1157,
      "Cor": 1158,
      "Cent": 1159,
      "Pene": 1160,
      "TE": 1161,
      "You": 1162,
      "ared": 1163,
      "bed": 1164,
      "bus": 1165,
      "bid": 1166,
      "cad": 1167,
      "dwe": 1168,
      "hor": 1169,
      "hind": 1170,
      "hors": 1171,
      "ile": 1172,
      "ient": 1173,
      "slop": 1174,
      "hill": 1175,
      "ushed": 1176,
      "ster": 1177,
      "ite": 1178,
      "rible": 1179,
      "chang": 1180,
      "next": 1181,
      "iled": 1182,
      "tion": 1183,
      "anger": 1184,
      "selves": 1185,
      "quest": 1186,
      "Arcad": 1187,
      "price": 1188,
      "Some": 1189,
      "steeds": 1190,
      "mortals": 1191,
      "honor": 1192,
      "Eurytus": 1193,
      "wonderful": 1194,
      "beyond": 1195,
      "join": 1196,
      "Poly": 1197,
      "Palamedes": 1198,
      "Penelope": 1199,
      "dwelt": 1200,
      "horses": 1201,
      "10": 1202,
      "13": 1203,
      "18": 1204,
      "Aja": 1205,
      "Cre": 1206,
      "Del": 1207,
      "Ilios": 1208,
      "Now": 1209,
      "OF": 1210,
      "af": 1211,
      "best": 1212,
      "cher": 1213,
      "fl": 1214,
      "ns": 1215,
      "nest": 1216,
      "ped": 1217,
      "soft": 1218,
      "sword": 1219,
      "tall": 1220,
      "uces": 1221,
      "thon": 1222,
      "off": 1223,
      "meet": 1224,
      "host": 1225,
      "ached": 1226,
      "lia": 1227,
      "deeds": 1228,
      "deuces": 1229,
      "aged": 1230,
      "need": 1231,
      "neither": 1232,
      "got": 1233,
      "whose": 1234,
      "moment": 1235,
      "keep": 1236,
      "shrew": 1237,
      "taught": 1238,
      "maidens": 1239,
      "glor": 1240,
      "gifts": 1241,
      "ADV": 1242,
      "beneath": 1243,
      "Centaur": 1244,
      "Polydeuces": 1245,
      "Ajax": 1246,
      "shrewd": 1247,
      "Io": 1248,
      "Ida": 1249,
      "On": 1250,
      "To": 1251,
      "US": 1252,
      "URE": 1253,
      "What": 1254,
      "ger": 1255,
      "gro": 1256,
      "ground": 1257,
      "ius": 1258,
      "mess": 1259,
      "rul": 1260,
      "sl": 1261,
      "sist": 1262,
      "vin": 1263,
      "wal": 1264,
      "thia": 1265,
      "offer": 1266,
      "ering": 1267,
      "ats": 1268,
      "sei": 1269,
      "met": 1270,
      "board": 1271,
      "kingdom": 1272,
      "save": 1273,
      "thousand": 1274,
      "stru": 1275,
      "suitor": 1276,
      "shores": 1277,
      "guests": 1278,
      "cannot": 1279,
      "often": 1280,
      "arrows": 1281,
      "followed": 1282,
      "rocks": 1283,
      "fortun": 1284,
      "voyage": 1285,
      "ENTURE": 1286,
      "Delphi": 1287,
      "ADVENTURE": 1288,
      "23": 1289,
      "Atal": 1290,
      "Cas": 1291,
      "Let": 1292,
      "Phi": 1293,
      "Sc": 1294,
      "This": 1295,
      "hund": 1296,
      "ls": 1297,
      "sla": 1298,
      "ty": 1299,
      "wer": 1300,
      "wound": 1301,
      "hes": 1302,
      "anta": 1303,
      "inth": 1304,
      "ought": 1305,
      "metheus": 1306,
      "form": 1307,
      "lived": 1308,
      "cave": 1309,
      "etes": 1310,
      "whole": 1311,
      "play": 1312,
      "woods": 1313,
      "answer": 1314,
      "urely": 1315,
      "handsome": 1316,
      "between": 1317,
      "driven": 1318,
      "grief": 1319,
      "Prometheus": 1320,
      "evil": 1321,
      "Pallas": 1322,
      "fruit": 1323,
      "Atalanta": 1324,
      "Castor": 1325,
      "19": 1326,
      "ES": 1327,
      "Hy": 1328,
      "IN": 1329,
      "If": 1330,
      "NO": 1331,
      "She": 1332,
      "We": 1333,
      "bit": 1334,
      "bound": 1335,
      "bless": 1336,
      "dre": 1337,
      "dest": 1338,
      "fin": 1339,
      "gen": 1340,
      "hour": 1341,
      "nes": 1342,
      "pow": 1343,
      "path": 1344,
      "ran": 1345,
      "sc": 1346,
      "tis": 1347,
      "twin": 1348,
      "wn": 1349,
      "hidden": 1350,
      "orch": 1351,
      "used": 1352,
      "behind": 1353,
      "river": 1354,
      "rifi": 1355,
      "forward": 1356,
      "forgot": 1357,
      "lift": 1358,
      "living": 1359,
      "loct": 1360,
      "Thessa": 1361,
      "ago": 1362,
      "food": 1363,
      "green": 1364,
      "plan": 1365,
      "boar": 1366,
      "fare": 1367,
      "door": 1368,
      "qui": 1369,
      "sum": 1370,
      "ants": 1371,
      "ions": 1372,
      "pleased": 1373,
      "kindly": 1374,
      "wisdom": 1375,
      "children": 1376,
      "footed": 1377,
      "flowers": 1378,
      "waiting": 1379,
      "promised": 1380,
      "fields": 1381,
      "Corinth": 1382,
      "slopes": 1383,
      "Philoct": 1384,
      ".--": 1385,
      "17": 1386,
      "Jason": 1387,
      "bœ": 1388,
      "ban": 1389,
      "den": 1390,
      "ied": 1391,
      "pain": 1392,
      "pres": 1393,
      "phus": 1394,
      "tend": 1395,
      "why": 1396,
      "reached": 1397,
      "stri": 1398,
      "lives": 1399,
      "Thetis": 1400,
      "delight": 1401,
      "ained": 1402,
      "spear": 1403,
      "silochus": 1404,
      "woman": 1405,
      "stone": 1406,
      "terrible": 1407,
      "Hermes": 1408,
      "leng": 1409,
      "blue": 1410,
      "course": 1411,
      "fully": 1412,
      "welcome": 1413,
      "better": 1414,
      "birds": 1415,
      "wrong": 1416,
      "Trojans": 1417,
      "brave": 1418,
      "Orsilochus": 1419,
      "suffer": 1420,
      "errand": 1421,
      "wrath": 1422,
      "half": 1423,
      "Thessaly": 1424,
      "Philoctetes": 1425,
      "Ant": 1426,
      "Hes": 1427,
      "Oly": 1428,
      "Whi": 1429,
      "burn": 1430,
      "cond": 1431,
      "cattle": 1432,
      "dou": 1433,
      "fur": 1434,
      "fled": 1435,
      "igh": 1436,
      "lis": 1437,
      "min": 1438,
      "vic": 1439,
      "thed": 1440,
      "anx": 1441,
      "ough": 1442,
      "ase": 1443,
      "armor": 1444,
      "leap": 1445,
      "hope": 1446,
      "homes": 1447,
      "wear": 1448,
      "ira": 1449,
      "ows": 1450,
      "few": 1451,
      "cared": 1452,
      "moon": 1453,
      "greet": 1454,
      "sheep": 1455,
      "both": 1456,
      "work": 1457,
      "mpus": 1458,
      "hearts": 1459,
      "shalt": 1460,
      "harbor": 1461,
      "heaven": 1462,
      "beasts": 1463,
      "wooded": 1464,
      "tutor": 1465,
      "Arcadia": 1466,
      "vines": 1467,
      "seized": 1468,
      "hundred": 1469,
      "NOTE": 1470,
      "bœa": 1471,
      "Olympus": 1472,
      "20": 1473,
      ":--": 1474,
      "How": 1475,
      "Ly": 1476,
      "_P": 1477,
      "bb": 1478,
      "cur": 1479,
      "cry": 1480,
      "dro": 1481,
      "dra": 1482,
      "eira": 1483,
      "ff": 1484,
      "gar": 1485,
      "hun": 1486,
      "just": 1487,
      "mark": 1488,
      "narrow": 1489,
      "oars": 1490,
      "rr": 1491,
      "run": 1492,
      "send": 1493,
      "sound": 1494,
      "ts": 1495,
      "ume": 1496,
      "vall": 1497,
      "vol": 1498,
      "æan": 1499,
      "heal": 1500,
      "ths": 1501,
      "top": 1502,
      "asus": 1503,
      "archer": 1504,
      "aten": 1505,
      "hair": 1506,
      "having": 1507,
      "member": 1508,
      "being": 1509,
      "behold": 1510,
      "wept": 1511,
      "ail": 1512,
      "forget": 1513,
      "loo": 1514,
      "sooth": 1515,
      "whether": 1516,
      "spot": 1517,
      "fty": 1518,
      "bore": 1519,
      "seek": 1520,
      "age_": 1521,
      "morrow": 1522,
      "ianeira": 1523,
      "afterward": 1524,
      "coming": 1525,
      "exce": 1526,
      "ancient": 1527,
      "chiefs": 1528,
      "leave": 1529,
      "match": 1530,
      "heav": 1531,
      "Deianeira": 1532,
      "immortals": 1533,
      "flocks": 1534,
      "messen": 1535,
      "suitors": 1536,
      "length": 1537,
      "While": 1538,
      "anxious": 1539,
      "volume": 1540,
      "soothsay": 1541,
      "?’": 1542,
      "Cal": 1543,
      "Gree": 1544,
      "Ho": 1545,
      "His": 1546,
      "Not": 1547,
      "OR": 1548,
      "Oine": 1549,
      "Phera": 1550,
      "Te": 1551,
      "Tit": 1552,
      "Tele": 1553,
      "cra": 1554,
      "cru": 1555,
      "das": 1556,
      "free": 1557,
      "gg": 1558,
      "gs": 1559,
      "gone": 1560,
      "grow": 1561,
      "games": 1562,
      "ired": 1563,
      "iot": 1564,
      "mad": 1565,
      "pers": 1566,
      "pure": 1567,
      "pity": 1568,
      "ray": 1569,
      "shad": 1570,
      "stor": 1571,
      "trou": 1572,
      "twel": 1573,
      "ud": 1574,
      "vor": 1575,
      "ye": 1576,
      "year": 1577,
      "rent": 1578,
      "ones": 1579,
      "ern": 1580,
      "ating": 1581,
      "ature": 1582,
      "rod": 1583,
      "mean": 1584,
      "hood": 1585,
      "vered": 1586,
      "along": 1587,
      "cean": 1588,
      "coast": 1589,
      "comed": 1590,
      "tered": 1591,
      "themselves": 1592,
      "ult": 1593,
      "peer": 1594,
      "women": 1595,
      "stopped": 1596,
      "fairest": 1597,
      "apple": 1598,
      "treas": 1599,
      "Pyrr": 1600,
      "desc": 1601,
      "wish": 1602,
      "winds": 1603,
      "open": 1604,
      "ations": 1605,
      "coun": 1606,
      "couch": 1607,
      "south": 1608,
      "sought": 1609,
      "darkness": 1610,
      "Note": 1611,
      "sacrifi": 1612,
      "learned": 1613,
      "chariot": 1614,
      "fleet": 1615,
      "climb": 1616,
      "company": 1617,
      "changed": 1618,
      "dream": 1619,
      "_Page_": 1620,
      "Homer": 1621,
      "Oineus": 1622,
      "Pherae": 1623,
      "AN": 1624,
      "All": 1625,
      "By": 1626,
      "Lac": 1627,
      "Neleus": 1628,
      "able": 1629,
      "bar": 1630,
      "battle": 1631,
      "cen": 1632,
      "crow": 1633,
      "crew": 1634,
      "crag": 1635,
      "ethon": 1636,
      "fre": 1637,
      "iest": 1638,
      "ians": 1639,
      "lone": 1640,
      "ored": 1641,
      "pit": 1642,
      "rushed": 1643,
      "thered": 1644,
      "regi": 1645,
      "reach": 1646,
      "remember": 1647,
      "thr": 1648,
      "threw": 1649,
      "aside": 1650,
      "wit": 1651,
      "step": 1652,
      "ching": 1653,
      "loving": 1654,
      "dered": 1655,
      "depart": 1656,
      "already": 1657,
      "fellow": 1658,
      "kept": 1659,
      "spread": 1660,
      "outside": 1661,
      "pless": 1662,
      "greater": 1663,
      "fight": 1664,
      "ustr": 1665,
      "farther": 1666,
      "daughters": 1667,
      "die": 1668,
      "died": 1669,
      "stream": 1670,
      "trust": 1671,
      "stranger": 1672,
      "distress": 1673,
      "born": 1674,
      "princes": 1675,
      "Iphigen": 1676,
      "matter": 1677,
      "true": 1678,
      "sitting": 1679,
      "spring": 1680,
      "centre": 1681,
      "purple": 1682,
      "comrades": 1683,
      "glorious": 1684,
      "fortune": 1685,
      "lifted": 1686,
      "quiet": 1687,
      "doub": 1688,
      "matchless": 1689,
      "soothsayer": 1690,
      "Calchas": 1691,
      "After": 1692,
      "Aph": 1693,
      "Do": 1694,
      "Ill": 1695,
      "Pha": 1696,
      "Thou": 1697,
      "bay": 1698,
      "bors": 1699,
      "cor": 1700,
      "em": 1701,
      "eag": 1702,
      "fat": 1703,
      "fit": 1704,
      "gn": 1705,
      "gard": 1706,
      "ie": 1707,
      "ild": 1708,
      "lk": 1709,
      "lest": 1710,
      "ome": 1711,
      "pha": 1712,
      "pent": 1713,
      "sen": 1714,
      "try": 1715,
      "va": 1716,
      "val": 1717,
      "wing": 1718,
      "Œcha": 1719,
      "thea": 1720,
      "anion": 1721,
      "returned": 1722,
      "throw": 1723,
      "thick": 1724,
      "ery": 1725,
      "arp": 1726,
      "mead": 1727,
      "became": 1728,
      "nobl": 1729,
      "aim": 1730,
      "lyre": 1731,
      "alth": 1732,
      "although": 1733,
      "sore": 1734,
      "asted": 1735,
      "cap": 1736,
      "tears": 1737,
      "folk": 1738,
      "Odyssey": 1739,
      "favor": 1740,
      "willing": 1741,
      "woo": 1742,
      "tering": 1743,
      "evening": 1744,
      "monster": 1745,
      "news": 1746,
      "clou": 1747,
      "build": 1748,
      "north": 1749,
      "silent": 1750,
      "harp": 1751,
      "Mycen": 1752,
      "helpless": 1753,
      "lovely": 1754,
      "dwelling": 1755,
      "chase": 1756,
      "Sea": 1757,
      "anced": 1758,
      "pastures": 1759,
      "Phthia": 1760,
      "sprang": 1761,
      "Eubœa": 1762,
      "songs": 1763,
      "Trojan": 1764,
      "gentle": 1765,
      "sacred": 1766,
      "visit": 1767,
      "blood": 1768,
      "pheus": 1769,
      "Crete": 1770,
      "Iole": 1771,
      "sister": 1772,
      "bitter": 1773,
      "orchards": 1774,
      "messenger": 1775,
      "persu": 1776,
      "Iphigenia": 1777,
      "Aphrod": 1778,
      "Illustr": 1779,
      "Phaethon": 1780,
      "Œchalia": 1781,
      "Mycenæ": 1782,
      ".]": 1783,
      "Aul": 1784,
      "Cly": 1785,
      "Col": 1786,
      "Li": 1787,
      "Ocean": 1788,
      "Who": 1789,
      "bree": 1790,
      "chis": 1791,
      "emb": 1792,
      "either": 1793,
      "fam": 1794,
      "four": 1795,
      "gir": 1796,
      "lam": 1797,
      "loft": 1798,
      "pun": 1799,
      "prou": 1800,
      "sin": 1801,
      "snow": 1802,
      "tree": 1803,
      "vice": 1804,
      "whis": 1805,
      "heark": 1806,
      "onia": 1807,
      "second": 1808,
      "haired": 1809,
      "roy": 1810,
      "robb": 1811,
      "meal": 1812,
      "stay": 1813,
      "ailed": 1814,
      "lips": 1815,
      "deal": 1816,
      "always": 1817,
      "caver": 1818,
      "capt": 1819,
      "covered": 1820,
      "iling": 1821,
      "places": 1822,
      "worthy": 1823,
      "arer": 1824,
      "sharp": 1825,
      "peak": 1826,
      "cked": 1827,
      "taking": 1828,
      "table": 1829,
      "labor": 1830,
      "eping": 1831,
      "carn": 1832,
      "grass": 1833,
      "shoulders": 1834,
      "warm": 1835,
      "haste": 1836,
      "making": 1837,
      "elders": 1838,
      "towers": 1839,
      "pius": 1840,
      "listened": 1841,
      "huntress": 1842,
      "serve": 1843,
      "drive": 1844,
      "bringing": 1845,
      "clepius": 1846,
      "Asclepius": 1847,
      "order": 1848,
      "learn": 1849,
      "showed": 1850,
      "hills": 1851,
      "questions": 1852,
      "Scy": 1853,
      "powers": 1854,
      "leaped": 1855,
      "drove": 1856,
      "looking": 1857,
      "cruel": 1858,
      "troub": 1859,
      "twelve": 1860,
      "Aphrodite": 1861,
      "Illustration": 1862,
      "Aulis": 1863,
      "lofty": 1864,
      "proud": 1865,
      "captain": 1866,
      "Are": 1867,
      "Acast": 1868,
      "Di": 1869,
      "ER": 1870,
      "Enone": 1871,
      "Fates": 1872,
      "Idas": 1873,
      "Long": 1874,
      "Nor": 1875,
      "ON": 1876,
      "OEnone": 1877,
      "SE": 1878,
      "Surely": 1879,
      "Tir": 1880,
      "aven": 1881,
      "brow": 1882,
      "bla": 1883,
      "blow": 1884,
      "cys": 1885,
      "east": 1886,
      "gain": 1887,
      "gra": 1888,
      "glen": 1889,
      "hing": 1890,
      "ire": 1891,
      "ier": 1892,
      "ise": 1893,
      "nur": 1894,
      "nine": 1895,
      "oak": 1896,
      "pa": 1897,
      "pli": 1898,
      "port": 1899,
      "ron": 1900,
      "scar": 1901,
      "slow": 1902,
      "ters": 1903,
      "ured": 1904,
      "vent": 1905,
      "vest": 1906,
      "yns": 1907,
      "zing": 1908,
      "Æto": 1909,
      "remem": 1910,
      "thre": 1911,
      "outh": 1912,
      "eding": 1913,
      "asks": 1914,
      "orac": 1915,
      "orcys": 1916,
      "seam": 1917,
      "secre": 1918,
      "bered": 1919,
      "stir": 1920,
      "weap": 1921,
      "wealth": 1922,
      "lies": 1923,
      "unknown": 1924,
      "godd": 1925,
      "ets": 1926,
      "cold": 1927,
      "team": 1928,
      "iless": 1929,
      "spark": 1930,
      "bold": 1931,
      "boys": 1932,
      "does": 1933,
      "short": 1934,
      "ledge": 1935,
      "sight": 1936,
      "stolen": 1937,
      "poin": 1938,
      "seeing": 1939,
      "gathered": 1940,
      "turning": 1941,
      "sometimes": 1942,
      "achus": 1943,
      "shoot": 1944,
      "lady": 1945,
      "guard": 1946,
      "prayer": 1947,
      "ertain": 1948,
      "bowed": 1949,
      "sailing": 1950,
      "beside": 1951,
      "begin": 1952,
      "choose": 1953,
      "choice": 1954,
      "Myr": 1955,
      "understand": 1956,
      "court": 1957,
      "ressed": 1958,
      "plains": 1959,
      "stands": 1960,
      "vessels": 1961,
      "brothers": 1962,
      "birth": 1963,
      "Phorcys": 1964,
      "Deu": 1965,
      "bearing": 1966,
      "trial": 1967,
      "nymphs": 1968,
      "breath": 1969,
      "western": 1970,
      "Behold": 1971,
      "horse": 1972,
      "slain": 1973,
      "finished": 1974,
      "forgotten": 1975,
      "summer": 1976,
      "present": 1977,
      "minstre": 1978,
      "Tell": 1979,
      "Titan": 1980,
      "counsel": 1981,
      "sacrifice": 1982,
      "Laconia": 1983,
      "garden": 1984,
      "clouds": 1985,
      "Colchis": 1986,
      "Acastus": 1987,
      "Tiryns": 1988,
      "remembered": 1989,
      "oracle": 1990,
      "goddess": 1991,
      "Amp": 1992,
      "Acarn": 1993,
      "Cy": 1994,
      "Even": 1995,
      "Hades": 1996,
      "IS": 1997,
      "Is": 1998,
      "Icar": 1999,
      "Iasus": 2000,
      "LD": 2001,
      "Lap": 2002,
      "Tel": 2003,
      "Why": 2004,
      "XI": 2005,
      "bs": 2006,
      "bur": 2007,
      "cal": 2008,
      "cons": 2009,
      "cious": 2010,
      "dr": 2011,
      "fing": 2012,
      "fla": 2013,
      "je": 2014,
      "jud": 2015,
      "liness": 2016,
      "nu": 2017,
      "ox": 2018,
      "obey": 2019,
      "pup": 2020,
      "prow": 2021,
      "raid": 2022,
      "sur": 2023,
      "vain": 2024,
      "vine": 2025,
      "zes": 2026,
      "reason": 2027,
      "think": 2028,
      "hither": 2029,
      "oned": 2030,
      "arm": 2031,
      "seat": 2032,
      "rose": 2033,
      "acher": 2034,
      "lying": 2035,
      "force": 2036,
      "lie": 2037,
      "lias": 2038,
      "These": 2039,
      "aloud": 2040,
      "cei": 2041,
      "amon": 2042,
      "calion": 2043,
      "comes": 2044,
      "moved": 2045,
      "manner": 2046,
      "sped": 2047,
      "body": 2048,
      "pect": 2049,
      "sides": 2050,
      "ided": 2051,
      "lau": 2052,
      "law": 2053,
      "Arg": 2054,
      "hasten": 2055,
      "ments": 2056,
      "merch": 2057,
      "temnest": 2058,
      "strangers": 2059,
      "sails": 2060,
      "besought": 2061,
      "Pelias": 2062,
      "swiftly": 2063,
      "welcomed": 2064,
      "letter": 2065,
      "sandy": 2066,
      "cont": 2067,
      "serv": 2068,
      "small": 2069,
      "smiled": 2070,
      "leaves": 2071,
      "truth": 2072,
      "vision": 2073,
      "wedding": 2074,
      "wedded": 2075,
      "safely": 2076,
      "smote": 2077,
      "wander": 2078,
      "omede": 2079,
      "midons": 2080,
      "voice": 2081,
      "struck": 2082,
      "Hyper": 2083,
      "blessed": 2084,
      "hours": 2085,
      "hung": 2086,
      "valley": 2087,
      "heavy": 2088,
      "crags": 2089,
      "doubt": 2090,
      "capti": 2091,
      "Clytemnest": 2092,
      "Diomede": 2093,
      "Myrmidons": 2094,
      "Deucalion": 2095,
      "minstrel": 2096,
      "Icarius": 2097,
      "Lapith": 2098,
      "Telamon": 2099,
      "pupil": 2100,
      "Clytemnestra": 2101,
      "27": 2102,
      "Clo": 2103,
      "Cris": 2104,
      "Come": 2105,
      "Fa": 2106,
      "Gold": 2107,
      "Ili": 2108,
      "ME": 2109,
      "RO": 2110,
      "Thus": 2111,
      "Up": 2112,
      "VII": 2113,
      "aking": 2114,
      "blos": 2115,
      "cer": 2116,
      "cous": 2117,
      "clad": 2118,
      "certain": 2119,
      "dut": 2120,
      "dust": 2121,
      "eas": 2122,
      "easter": 2123,
      "fed": 2124,
      "fain": 2125,
      "gate": 2126,
      "kis": 2127,
      "kne": 2128,
      "lu": 2129,
      "lar": 2130,
      "lat": 2131,
      "lus": 2132,
      "late": 2133,
      "mur": 2134,
      "nat": 2135,
      "ore": 2136,
      "ring": 2137,
      "swine": 2138,
      "tasks": 2139,
      "wrought": 2140,
      "Œnone": 2141,
      "rel": 2142,
      "thir": 2143,
      "thine": 2144,
      "thunder": 2145,
      "hide": 2146,
      "enough": 2147,
      "ary": 2148,
      "uses": 2149,
      "robe": 2150,
      "isy": 2151,
      "islands": 2152,
      "melo": 2153,
      "leop": 2154,
      "howe": 2155,
      "stro": 2156,
      "rid": 2157,
      "ads": 2158,
      "aded": 2159,
      "deer": 2160,
      "owed": 2161,
      "felt": 2162,
      "feel": 2163,
      "neigh": 2164,
      "cover": 2165,
      "myself": 2166,
      "shel": 2167,
      "bolt": 2168,
      "saved": 2169,
      "doom": 2170,
      "arest": 2171,
      "pered": 2172,
      "sia": 2173,
      "ides": 2174,
      "seeking": 2175,
      "lessly": 2176,
      "ously": 2177,
      "knowledge": 2178,
      "gray": 2179,
      "grain": 2180,
      "eye": 2181,
      "broken": 2182,
      "brand": 2183,
      "guest": 2184,
      "merry": 2185,
      "dire": 2186,
      "comfort": 2187,
      "silence": 2188,
      "wished": 2189,
      "happened": 2190,
      "courage": 2191,
      "expect": 2192,
      "following": 2193,
      "hunts": 2194,
      "sleep": 2195,
      "pasture": 2196,
      "truly": 2197,
      "shepherds": 2198,
      "waited": 2199,
      "marble": 2200,
      "prev": 2201,
      "Argos": 2202,
      "Argolis": 2203,
      "godlike": 2204,
      "Althea": 2205,
      "Alpheus": 2206,
      "flee": 2207,
      "comrade": 2208,
      "busy": 2209,
      "Centaurs": 2210,
      "walked": 2211,
      "strugg": 2212,
      "played": 2213,
      "ING": 2214,
      "destroy": 2215,
      "pathway": 2216,
      "farewell": 2217,
      "crafty": 2218,
      "freed": 2219,
      "pitiless": 2220,
      "throne": 2221,
      "meadows": 2222,
      "noblest": 2223,
      "Lichas": 2224,
      "famous": 2225,
      "lament": 2226,
      "whispered": 2227,
      "robbers": 2228,
      "cavern": 2229,
      "nurse": 2230,
      "seamen": 2231,
      "Acarnan": 2232,
      "Lapiths": 2233,
      "Crissa": 2234,
      "blosso": 2235,
      "cerning": 2236,
      "eastern": 2237,
      "however": 2238,
      ".[": 2239,
      "24": 2240,
      "26": 2241,
      "Asia": 2242,
      "Ear": 2243,
      "Mil": 2244,
      "Pho": 2245,
      "Sisy": 2246,
      "Tr": 2247,
      "Yes": 2248,
      "ait": 2249,
      "ced": 2250,
      "cut": 2251,
      "dare": 2252,
      "dread": 2253,
      "fal": 2254,
      "fate": 2255,
      "gli": 2256,
      "ione": 2257,
      "kin": 2258,
      "kill": 2259,
      "mn": 2260,
      "mong": 2261,
      "mine": 2262,
      "mak": 2263,
      "mouth": 2264,
      "nce": 2265,
      "named": 2266,
      "oath": 2267,
      "ping": 2268,
      "pay": 2269,
      "sw": 2270,
      "sco": 2271,
      "sure": 2272,
      "surely": 2273,
      "tes": 2274,
      "tun": 2275,
      "uri": 2276,
      "yards": 2277,
      "Æg": 2278,
      "height": 2279,
      "ining": 2280,
      "reig": 2281,
      "thian": 2282,
      "thither": 2283,
      "aring": 2284,
      "armed": 2285,
      "seas": 2286,
      "sear": 2287,
      "roof": 2288,
      "robes": 2289,
      "wide": 2290,
      "beam": 2291,
      "below": 2292,
      "vell": 2293,
      "lian": 2294,
      "limb": 2295,
      "altar": 2296,
      "ally": 2297,
      "som": 2298,
      "needs": 2299,
      "goods": 2300,
      "iles": 2301,
      "ystheus": 2302,
      "spir": 2303,
      "spent": 2304,
      "ulf": 2305,
      "sake": 2306,
      "shout": 2307,
      "ending": 2308,
      "landed": 2309,
      "quet": 2310,
      "laun": 2311,
      "pol": 2312,
      "otherwise": 2313,
      "thanks": 2314,
      "shook": 2315,
      "talk": 2316,
      "laden": 2317,
      "priest": 2318,
      "hence": 2319,
      "merri": 2320,
      "clus": 2321,
      "cloud": 2322,
      "train": 2323,
      "desp": 2324,
      "speed": 2325,
      "speaking": 2326,
      "pile": 2327,
      "chest": 2328,
      "stead": 2329,
      "steep": 2330,
      "Eurystheus": 2331,
      "concerning": 2332,
      "honored": 2333,
      "serpent": 2334,
      "precious": 2335,
      "household": 2336,
      "gently": 2337,
      "hum": 2338,
      "huge": 2339,
      "smooth": 2340,
      "straightway": 2341,
      "vored": 2342,
      "deadly": 2343,
      "bidden": 2344,
      "afraid": 2345,
      "slave": 2346,
      "banquet": 2347,
      "Hesper": 2348,
      "Hesione": 2349,
      "victory": 2350,
      "madness": 2351,
      "shadow": 2352,
      "storm": 2353,
      "yellow": 2354,
      "treasure": 2355,
      "Pyrrha": 2356,
      "crowned": 2357,
      "eagles": 2358,
      "winged": 2359,
      "since": 2360,
      "hearken": 2361,
      "troubled": 2362,
      "plied": 2363,
      "secret": 2364,
      "stirred": 2365,
      "Amphi": 2366,
      "fingers": 2367,
      "ceived": 2368,
      "Father": 2369,
      "Golden": 2370,
      "Iliad": 2371,
      "Milanion": 2372,
      "Sisyphus": 2373,
      "AR": 2374,
      "Cleop": 2375,
      "DY": 2376,
      "Da": 2377,
      "Elis": 2378,
      "From": 2379,
      "Go": 2380,
      "Gulf": 2381,
      "Lo": 2382,
      "Mys": 2383,
      "Many": 2384,
      "ST": 2385,
      "Sy": 2386,
      "Story": 2387,
      "Sie": 2388,
      "Th": 2389,
      "Would": 2390,
      "award": 2391,
      "cam": 2392,
      "cess": 2393,
      "ctor": 2394,
      "cleft": 2395,
      "ction": 2396,
      "dif": 2397,
      "danger": 2398,
      "dressed": 2399,
      "eed": 2400,
      "eks": 2401,
      "eager": 2402,
      "fut": 2403,
      "faces": 2404,
      "gall": 2405,
      "glow": 2406,
      "hound": 2407,
      "ilochus": 2408,
      "ler": 2409,
      "machus": 2410,
      "pes": 2411,
      "smi": 2412,
      "slight": 2413,
      "slay": 2414,
      "ture": 2415,
      "tue": 2416,
      "vage": 2417,
      "xed": 2418,
      "inno": 2419,
      "inner": 2420,
      "toil": 2421,
      "tones": 2422,
      "hid": 2423,
      "oured": 2424,
      "enic": 2425,
      "erce": 2426,
      "ashed": 2427,
      "atra": 2428,
      "atures": 2429,
      "org": 2430,
      "seated": 2431,
      "ros": 2432,
      "leia": 2433,
      "become": 2434,
      "hot": 2435,
      "sts": 2436,
      "start": 2437,
      "ghing": 2438,
      "ited": 2439,
      "act": 2440,
      "rict": 2441,
      "weak": 2442,
      "adion": 2443,
      "added": 2444,
      "lib": 2445,
      "lot": 2446,
      "lost": 2447,
      "loos": 2448,
      "irtue": 2449,
      "dev": 2450,
      "dell": 2451,
      "delay": 2452,
      "als": 2453,
      "enter": 2454,
      "sold": 2455,
      "aming": 2456,
      "agers": 2457,
      "fee": 2458,
      "fet": 2459,
      "caught": 2460,
      "caused": 2461,
      "Hepha": 2462,
      "Hector": 2463,
      "estus": 2464,
      "temp": 2465,
      "teacher": 2466,
      "placed": 2467,
